[
    {
        "page": 1,
        "titles": [
            "ХЭРХЭН",
            "ДИЖИТАЛ НҮҮДЭЛЧИН БОЛОХ ВЭ?",
            "FOUNDER’S STORY",
            "НИЙГМИЙН ХАРИЛЦААНЫ ДАРААГИЙН ШАТ",
            "METAVERSE",
            "Б.ЭНХЖАРГАЛ",
            "Нарийн ур чадвар шаарддаг мэргэжил биш л бол их сургуульд заавал сурах шаардлагатай гэж боддоггүй",
            "Голомт банкны Гүйцэтгэх захирлын орлогч",
            "Д.БАДРАЛ",
            "ШИНЭ ШАРКИЙН ӨСӨЛТИЙН СТРАТЕГИ",
            "БАНКНУУДЫН IPO",
            "IT САЛБАРТ КАРЬЕРАА ӨСГӨХ БОЛОМЖ",
            "2022/08 САР №002",
            "ХУВЬ ХҮН БОЛОН КАРЬЕР ХӨГЖЛИЙН СЭТГҮҮЛ БАНКНУУДЫН IPO",
            "20,000₮",
            "1-1.jpg",
            "1-2.png",
            "career developer logo dutuu bgaa"
        ]
    },
    {
        "page": 2,
        "photo": "2-1.jpg"
    },
    {
        "page": 3,
        "photo": "2-1.jpg"
    },
    {
        "page": 4,
        "smallTitle": "CAREER DEVELOPER",
        "title": "АГУУЛГА",
        "articles": [
            [
                "ОНЦЛОХ ЗОЧИН",
                "Голомт банкны Гүйцэтгэх захирлын орлогч",
                "Д.БАДРАЛ",
                "8.",
                "ШИНЭ ШАРКИЙН ӨСӨЛТИЙН СТРАТЕГИ",
                "4-1.jpg"
            ],
            [
                "World Plus Digital компанийн үүсгэн байгуулагч",
                "Х. ЭРДЭНЭБАЯР",
                "FOUNDER'S STORY",
                "14.",
                "БИ ӨӨРТӨӨ БАЙГАА ХАМГИЙН ТОМ БАЯЛАГИЙГ ХАРИЛЦАА ХОЛБОО ГЭЖ ХЭЛНЭ",
                "4-4.jpg"
            ],
            [
                "“TomYo EdTech болон DropBlok” компанийн хамтран үүсгэн байгуулагч ",
                "Б.ЭНХЖАРГАЛ",
                "21.",
                "ЭМЭГТЭЙ МАНЛАЙЛАГЧ",
                "НАРИЙН УР ЧАДВАР ШААРДДАГ МЭРГЭЖИЛ БИШ Л БОЛ ИХ СУРГУУЛЬД ЗААВАЛ СУРАХ ШААРДЛАГАТАЙ ГЭЖ БОДДОГГҮЙ",
                "4-5.jpg"
            ],
            [
                "ОРЛОГЫН ЭХ ҮҮСВЭРЭЭ НЭМЭХ ШИНЭ АРГА ИНФЛҮНСЕР",
                "Ердөө 10 хүрэхгүй жилийн өмнө танд хэн нэгэн өөрийн сошиал хуудсандаа бараа бүтээгдэхүүн, үйлчилгээг туршиж үзсэн сэтгэгдлээ хуваалцаад хүмүүсийн сарын дундаж цалингаас ч өндөр орлого олох боломжтой гэж хэлсэн бол та итгэх байсан уу? ",
                "28.",
                "4-3.png"
            ],
            [
                "ХЭРХЭН ДИЖИТАЛ НҮҮДЭЛЧИН БОЛОХ ВЭ?",
                "Бидний мэдэх уламжлалт амьдралын хэв маягууд сууриараа өөрчлөгдсөөр байна. Технологи хүний харилцааг цаг хугацаа, орон зайнаас үл хамааран хаанаас ч үр дүнтэй явуулах боломж олгосноор хүн төрөлхтөн хөдөлмөр эрхлэхийн тулд аливаа нэг газар урт хугацаанд суурин амьдрах шаардлагагүй болжээ. ",
                "35.",
                "4-2.png"
            ],
            [
                "ОНЦЛОХ КОМПАНИ",
                "БАЙГАЛЬ ЭХ БҮТЭЭЖ, ТЭД БАТАЛГААЖУУЛАВ",
                "38.",
                "Монгол Улсын усны зах зээлийн 30 хувийг дангаар эзэлдэг 18 жилийн түүхт уг компанийн удирдлагын философи, дотоод соёл, хүний нөөцийн бодлоготой танилцъя.",
                "4-6.jpg"
            ]
        ]
    },
    {
        "page": 5,
        "smallTitle": "CAREER DEVELOPER",
        "smallFooter": "2022/08 САР",
        "title": "",
        "articles": [
            [
                "ОНЦЛОХ КОМПАНИ",
                "БОСА Холдинг компанийн гүйцэтгэх захирал",
                "Б.НАНДИНЧИМЭГ",
                "5-1.jpg"
            ],
            [
                "ХҮМҮҮСИЙНХЭЭ УРАМ ЗОРИГИЙГ ДЭМЖИЖ, ЗОРИЛГОО БИЕЛҮҮЛЭХЭД ТУСЛАХ НЬ МИНИЙ ҮҮРЭГ",
                "Өдгөө БОСА Холдинг компанийн гүйцэтгэх захирлаар дөрөв дэх жилдээ ажиллаж буй Б.Нандинчимэг БОСА нэрийн дэлгүүрийн худалдааны зөвлөхөөр ажлын гараагаа эхэлж байв. Одоогийн түүнийг компани нь бүтээж, тэр сурсан ур чадвараа компанидаа үнэ цэн болгон өгч, тэд хамтдаа 22 дахь жилийн түүхийн хуудсаа нээжээ. ",
                "42.",
                "5-5.jpg"
            ],
            [
                "54.",
                "ДАТА БОЛ ИРЭЭДҮЙ",
                "Itools компанийн гүйцэтгэх захирал",
                "Б.ТАМИР",
                "“XXI зуунд дататай улс, датагаа боловсруулж чадсан үндэстэн хамгийн хүчирхэг үндэстэн болж байна.”",
                "5-2.jpg"
            ],
            [
                "67.",
                "БАНКHУУДАД ХӨРӨНГӨ ОРУУЛАХ НЬ БОГИНО ХУГАЦААНД МӨНГӨӨ ӨСГӨХ АРГА БИШ",
                "“Өлзий Энд Ко капитал” үнэт цаасны компанийн гүйцэтгэх захирал",
                "Б.ӨЛЗИЙБАЯР",
                "Системийн банкнуудын ipo-д хөрөнгө оруулалт хийхээр хүлээж буй хүмүүст зориулан зөвлөж байна.",
                "5-4.jpg"
            ],
            [
                "69.",
                "ШИНЭ “ГАНЦ ЭВЭРТ”",
                "5-3.png",
                "5-6.jpg"
            ],
            [
                "97.",
                "IT САЛБАРТ КАРЬЕРАА ӨСГӨХ БОЛОМЖ",
                "2030 он гэхэд мэдээллийн технологийн салбарт 667,600 шинэ ажлын байр бий болох төдийгүй дундаж цалингийн хэмжээ улсын дунджаас хоёр дахин их байна хэмээн АНУ-ын Хөдөлмөрийн Статистикийн хорооноос мэдээлж байна. Цаг минутаар үнэ цэн нь өсөн нэмэгдэж буй энэ салбарт хэрхэн мэргэшиж болох вэ?",
                "5-7.jpg"
            ]
        ]
    },
    {
        "page": 6,
        "smallTitle": "CAREER DEVELOPER",
        "title": "",
        "articles": [
            [
                "6-1.jpg",
                "career developer logo dutuu",
                "Namhaidorj garin useg dutuu",
                "2022/08 сар | Дугаар №002",
                "Ерөнхий эрхлэгч",
                "Г.НАМХАЙДОРЖ",
                "Контентын хэлтэс",
                "Г.ИЧИНХОРОЛ",
                "Сэтгүүлч",
                "Л.ДЭЛГЭРМАА",
                "Бизнесийн хэлтэс",
                "Б.БАЯРМАА",
                "Технологийн хэлтэс",
                "А.ЦЭЛМЭН"
            ],
            [
                "Зар сурталчилгаа",
                "Бидэнтэй хамтран ажиллах, зар сурталчилгаа байршуулахыг хүсвэл та бүхэн 7755-5255 дугаарын утсаар болон magazine@ihelp.mn хаягаар холбоо барина уу",
                "Холбоо барих",
                "Улаанбаатар хот, Сүхбаатар дүүрэг, 1-р хороо, UBH төв, 9-р давхар, 930Б",
                "Эрхлэн гаргагч",
                "“Новелист Тайм” ХХК"
            ],
            [
                "6-2.png",
                "6-3.png"
            ],
            [
                "ЭРХЛЭГЧИЙН ЗУРВАС",
                "Хувь хүн болон карьер хөгжлийн чиглэлээр Монголын медиа зах зээлд анхлан гаргаж эхэлсэн CAREER developer дижитал болон хэвлэмэл сэтгүүлийн маань 2 дахь дугаар төлөвлөгөөт хугацаанаас ялимгүй удсан ч олон талт эх сурвалжийн нарийн судалгаа, дүн шинжилгээ, байр суурьтайгаар хэвлэгдэн гарч байна. Мэдээ, мэдээллийн зах хязгааргүй урсгалаас залууст үнэ цэн, туршлага, мэдлэг өгөх агуулгуудыг тэдний хүлээн авах арга барил, хэв шинжид тохируулан хүргэхэд бидний зорилго оршино.",
                "Энэ удаагийн дугаарын онцлох зочноор шаргуу хөдөлмөр, эрүүл амьдралын хэв маяг, тасралтгүй манлайллыг өөртөө цогцлоосон эрхэм шарк Д.Бадрал захирлыг онцлов. Мөн охид, бүсгүйчүүд дэлхийн хэмжээнд өрсөлдөх старт апыг цогцлоох бүрэн боломжтойг үлгэрлэж яваа Б.Энхжаргалыг эмэгтэй манлайлагч буландаа онцоллоо. Компани үүсгэх, бизнес эхлүүлэх гэдэг нь тэр чигтээ сорилт. Бэрхшээлтэй нүүр тулж, шинэ шинэлэг рүү тэмүүлэн байр сууриа олсон томоохон компанийн үүсгэн байгуулагч Х.Эрдэнэбаяр эрхмийн бизнесийн зарчимтай ‘Founder’s story’ булангаас дэлгэрэнгүй уншиж танилцаарай."
            ],
            [
                "МЭДЛЭГ БОЛ ХҮЧ, БОЛОВСРОЛ БОЛОМЖУУДЫГ ИЛҮҮ ТОДРУУЛДАГ",
                "Цаг үетэйгээ хөл нийлүүлэн алхаж, дэлхийн хэмжээний дэвшилтэт технологи, ирээдүйн чиг хандлагуудыг Дижитал нүүдэлчид, Influencer’s marketing, NFT болон OpenSea, Metaverse-ийн тухай сонирхолтой нийтлэлүүдээс шимтэн уншихыг уриалж байна. Хорин нэгдүгээр зуун тэр чигээрээ технологи руу эргэлт буцалтгүй чиглэсэн холын аяны эхлэл. IT буюу мэдээллийн технологийн салбарын мэргэжлийн гол онцлогууд, тэр чиглэлээр хөдөлмөрлөж ихийг бүтээж буй залуучуудын ажлын хэв маяг, арга барил, карьераа ахиулах боломж зэргийг ‘Trendy job’ булангаас дэлгэрэнгүй хүлээн аваарай.",
                "Юмсыг судалж шинжлэх, олон талаас харж суурь дүгнэлтийг гаргах нь оюун ухаант нийгэмд тэр дундаа өнөөгийн эдийн засаг суурьтай дэлхийн улс орнуудад амьдарч буй хүн бүрд чухал. Тиймээс бидний сэтгүүлчдийн багийн чадварлаг нөхдийн бэлтгэн гаргасан Судалгаа, Хөрөнгө оруулалт зэрэг булангуудаас өөр нэгэн өнцгийг өөртөө нэмж, боломжоо бүтээх эхлэлээ тавиарай гэж хүсье. Үүнд: “Gen Z болон Ажил олгогчид, Монголын системийн нөлөө бүхий 5 банкны IPO” зэрэг сонирхолтой нийтлэлүүд багтсан болно.",
                "Энэхүү эрч хүч, урам зориг, сэтгэл зүрхээ шингээн бэлтгэсэн 2 дахь дугаарын нийтлэл, ярилцлага, судалгаа, танилцуулгууд та бүхэнд таалагдана гэж найдаж байна. Цаашид улам бүр сайжруулан, хөгжүүлж хэрэгтэйг цаг тутам үнэ цэнтэйгээр хүргэж байх болно.",
                "Гүйцэтгэх захирал, Ерөнхий эрхлэгч",
                "Г.НАМХАЙДОРЖ"
            ]
        ]
    },
    {
        "page": 7,
        "photo": "7-1.png"
    },
    {
        "page": 8,
        "smallTitle": "CAREER DEVELOPER",
        "articles": [
            [
                "Голомт банкны Гүйцэтгэх захирлын орлогч",
                "Д.БАДРАЛ",
                "ШИНЭ ШАРКИЙН ӨСӨЛТИЙН СТРАТЕГИ",
                "МОНГОЛЫН БАНКНЫ СИСТЕМИЙН НӨЛӨӨ БҮХИЙ ТОГЛОГЧДЫН НЭГ ГОЛОМТ БАНК ЭНЭ ОНД АНХ УДАА МОНГОЛЫН ТОП 100 АЖ АХУЙН НЭГЖИЙН ЭХНИЙ ТАВД БИЧИГДЭВ. ЦАР ТАХЛЫН ЖИЛҮҮДЭД УРЬД ӨМНӨ БАЙГААГҮЙ ӨНДӨР АМЖИЛТ, ӨСӨЛТ ҮЗҮҮЛСЭН ГОЛОМТ БАНК Д.БАДРАЛЫН УДИРДЛАГА ДОР ЦАХИМ ШИЛЖИЛТ, ТЕХНОЛОГИЙН ШИНЭЛЭГ ШИЙДЛҮҮДЭЭРЭЭ САЛБАРТАА ЯЛГАРЧ БАЙНА.",
                "Хорин нэгэн насандаа аав ээжийнхээ байрны нэг давхарт найман нэрийн барааны дэлгүүр ажиллуулж анхны бизнесээ эхлүүлж байсан Д.Бадрал оюутан насныхаа мөрөөдлийг биелүүлж Голомт банкны 365 дахь ажилтнаар ажил, амьдралынхаа гарааг эхлүүлж байв. Д.Бадрал “Тууштай ажиллах нь үр дүнтэй ажиллаж байна гэсэн үг бус. Харин тухайн газраа өөрийн үнэ цэнийг хэрхэн бүтээсэн нь л тууштай байдлын үр дүнг илтгэнэ” хэмээн өгүүлэв. “Амжилт бол олон удаагийн уналт, босолт, шаргуу хөдөлмөрийн дүнд бий болдог зүйл” хэмээн өгүүлэх тэрбээр банкны салбар тэр дундаа Голомт банкинд хамгийн бага нэгжээс Голомт банкныГүйцэтгэх захирлын орлогчД.БАДРАЛнь эхлээд өдийг хүртэл зогсолтгүй өсөж буй шинэ залуу банкир. Тэрбээр өдгөө Голомт банкны гүйцэтгэх захирлын орлогчоор ажиллаж буй. Д.Бадрал “Цар тахлын үр нөлөө одоо ч үргэлжилж байна. Тиймээс банкны зүгээс бизнесийн бүхий л нэгжид өрнөж буй өөрчлөлтүүд, эдийн засаг, геополитик, хилийн асуудлуудтай холбоотойгоор макро түвшинд гарах хүндрэлүүдээс сэргийлэхэд ихээхэн анхаарч ажиллаж байна. Мөн банкны эрсдэлийг бууруулж, харилцагчийн эрэлт хэрэгцээг хангахад анхаарлаа хандуулж байна” хэмээн өгүүлсээр биднийг албан өрөөндөө угтсан юм. ",
                "Цар тахлаас үүдэн эдийн засагт үүсэх шокийг хэрхэн дэмжиж, хамгаалах вэ гэдэгт Д.Бадрал болон түүний баг төвлөрөн ажиллаж байна. Цар тахлын үеэс эрчимжиж байгаа дижитал шилжилт, зайнаас ажиллах, харилцах чиг хандлагыг дагаад бизнес загварууд хурдацтай өөрчлөгдөж байна. Банкны түргэн шуурхай, найдвартай үйлчилгээг энэ нөхцөл байдалд зохицуулан шинэчлэн боловсруулах нь Гүйцэтгэх захирлын орлогчоор томилогдоод удаагүй Д.Бадрал болоод түүний багийн хувьд том сорилт байв. Харин Голомт банкны хувьд дижитал шилжилт, технологид оруулах хөрөнгө оруулалт, технологи суурьтай банкны бүтээгдэхүүн үйлчилгээгээрээ салбараа манлайлан ажилладгийн хувьд тийм ч хүнд байгаагүй гэнэ."
            ]
        ]
    },
    {
        "page": 9,
        "articles": [
            "ОНЦЛОХ ЗОЧИН",
            "Ирээдүйд салбартаа манлайлж, тасралтгүй өсөн дэвших тэмүүлэлтэй залууст итгэл үнэмшил өгөхөөр Голомт банкны Гүйцэтгэх захирлын орлогч Д.Бадралтай ярилцлаа.",
            "9-1.jpg"
        ]
    },
    {
        "page": 10,
        "smallTitle": "CAREER DEVELOPER",
        "articles": [
            "ОНЦЛОХ ЗОЧИН",
            "Амралтын цагийг идэвхтэй өнгөрүүлэх нь эрч хүчтэй, бүтээмжтэй байхын үндэс гэж тэрээр үздэг. Фитнессээр хичээллэх, усанд сэлэх, дугуй унах зэрэг нь түүний амралтаа өнгөрөөх хэв маяг юм.",
            "Түүнчлэн энэ цаг үед Голомт банк залуу харилцагчид руугаа илүүтэй анхаарч, тэдний эрэлт хэрэгцээнд нийцсэн бүтээгдэхүүн, үйлчилгээг боловсруулж ажиллах зорилтыг тавиад байгаа тухайгаа Д.Бадрал захирал өгүүлж байна.",
            "Гүйцэтгэх захирлын орлогчоор томилогдоод багагүй хугацааг үдсэн түүнийг өдгөө “Голомтын Д.Бадрал” гэхээс гадна “шарк” гэдгээр нь олон нийт андахгүй. Тэрбээр банкинд ажиллах хугацаандаа хөрөнгө оруулалтын чиглэлээр түлхүү мэргэшсэн бөгөөд төслүүдэд зээл олгох, эрсдэлийг үнэлэх, судалгаа шинжилгээ хийх зэрэг ажилд мэргэшсэн нэгэн. “Би өөрийн түүхээ бүтээхийн төлөө анхаарч явдаг” хэмээн тэрбээр өгүүлэв. Гэхдээ түүх гэдэг нь хувь хүнийхээ үүднээс бус, харин байгууллагынхаа нийгэм, улс орондоо хийж буй үйл хэрэгт өөрийн зохих хувь нэмрийг оруулах тухай аж. МИАТ анх удаа өөрийн өмчийн Бойнг-767 агаарын хөлгийг худалдан авахад анхны санхүүжилтийг “Голомт банк” хийсэн. Санхүүгийн хувьд хасах баланстай бизнест санхүүжилт хийх нь муу шийдвэр боловч Монгол Улсад стратегийн ач холбогдолтой хөрөнгө болох тул Д.Бадрал банкныхаа удирдлага, хувьцаа эзэмшигчдэд тайлбарлан, дэмжлэг авч чадсан гэдэг. Нисэх онгоцны үлдэгдэл санхүүжилтийг Засгийн газрын оролцоотойгоор АНУ-ын Экспорт, импортын банкнаас олгосон. Тэрбээр мөн “Эрдэнэс Тавантолгой” компанийн анхны нүүрсний тээврийг, залууст зориулсан хамгийн таатай нөхцөлтэй, арван хувийн урьдчилгаа төлөн худалдан авах боломжтой орон сууцны хорооллыг босгох, Монгол Улсын нүүр царай болсон үйлчилгээний хамгийн том төвийг барих зэрэг төслийг санхүүжүүлэхэд гар бие оролцсон. “Миний оролцож санхүүжүүлсэн төслүүд Монгол Улсын нийгэм, эдийн засгийн хөгжилд чухал үүрэг гүйцэтгэж байгааг харахад сайхан байдаг. Энэ түүхээ хүүхдүүддээ ярих дуртай” хэмээн тэрбээр өгүүлэв. Энэ туршлагадаа тулгуурлан Шарк Танк нэвтрүүлэгт оролцож, хөрөнгө оруулалтуудаа хийсэн. Харин нэвтрүүлгийн үеэр ",
            "10-1.jpg"
        ]
    },
    {
        "page": 11,
        "smallTitle": "CAREER DEVELOPER",
        "title": "",
        "articles": [
            "ОНЦЛОХ ЗОЧИН",
            "ТУУШТАЙ АЖИЛЛАХ НЬ ҮР ДҮНТЭЙ АЖИЛЛАЖ БАЙНА ГЭСЭН ҮГ БУС. ХАРИН ТУХАЙН ГАЗРАА ӨӨРИЙН ҮНЭ ЦЭНИЙГ ХЭРХЭН БҮТЭЭСЭН НЬ Л ТУУШТАЙ БАЙДЛЫН ҮР ДҮНГ ИЛТГЭНЭ.",
            "2022/08 САР",
            "11-1.jpg"
        ]
    },
    {
        "page": 12,
        "smallTitle": "CAREER DEVELOPER",
        "title": "",
        "articles": [
            "ОНЦЛОХ ЗОЧИН",
            "оролцогчдыг төслөө танилцуулах хугацаанд нь л ойлгож, таних шаардлагатай, бизнес санаануудын талаар нарийн мэдээллийг авах боломж хомс байсан тул өөрийнхөө туршлага, мэдрэмжээр шийдвэр гаргаж байсан гэдгээ тэрбээр өгүүлж байлаа. Д.Бадрал Шарк Танк нэвтрүүлэгт оролцогчдын онолын мэдлэгээс илүүтэй дадлага туршлагыг чухалчлан хөрөнгө оруулсан хэмээж байсан юм. Тэрбээр “Хүнийг нь харж хөрөнгө оруулах, хүнийг нь харж ажилд авах хамгийн зөв. Мэдээж сайн сургууль төгсөх нь ажлын бүтээмжийг нэмэгдүүлдэг боловч нөгөө талаас тэр сургуулийг төгсөөгүй нь муу гэсэн үг биш. Хувь хүн нь өөрөө зөв, аливаад эерэг бодол, сэтгэлгээтэй байх хамгийн чухал” гэлээ. Мөн бизнесүүдээс өндөр ашгаас илүү нийгэм, байгаль орчинд ээлтэй байдлыг нь чухалчилсан гэнэ. “Гарааны бизнес эхлүүлж буй залуус ганцаараа бүх зүйлийг хийх гэсэн муйхар хүслээсээ болоод алддаг. Бизнесийг ганцаараа хийнэ гэдэг хэцүү. Мөн нөгөө талаас маргаашийн ашгийг бус урт хугацааны ашгийг харах хэрэгтэй” хэмээн шинэ шарк сануулж байсан юм. Тиймээс тэрбээр залуу бизнес эрхлэгчид болон өөрийн удирдлага доор ажиллаж буй залуустай илүү нээлттэй харилцахыг эрмэлздэг гэнэ. ",
            "“Тавьсан зорилгодоо хүрэх эхний алхам бол яг одоо хаана байгаагаа мэддэг байх” хэмээн өгүүлэх тэрбээр “Өөрийгөө яг хаана байгааг мэдэрч, үнэлж сурах нь хүн дутагдлаа олж харах, нөхцөл байдлын анализыг зөв хийхэд тустай” хэмээн үздэг. 18 жил хөрөнгө оруулалтын банкираар ажиллаж, хөрөнгө оруулалтын салбарт “аварга загас” хэмээн хүлээн зөвшөөрөгдсөн түүнээс хамтран ажиллагсад, түншүүддээ ямар шалгуур тавьдгийг сонирхоход “Нээлттэй байдал” хэмээсэн юм. Банкны салбарт 20 орчим жил ажиллахдаа тэрбээр удирдах албан тушаалтны хувьд хүн бүртэй нээлттэй харилцаж, тусалж дэмжин банкиндаа 26 шинэ залуу захирлыг төрүүлэн гаргасан байна.",
            "ӨӨРИЙГӨӨ ЯГ ХААНА БАЙГААГ МЭДЭРЧ, ҮНЭЛЖ СУРАХ НЬ ХҮН ДУТАГДЛАА ОЛЖ ХАРАХ, НӨХЦӨЛ БАЙДЛЫН АНАЛИЗЫГ ЗӨВ ХИЙХЭД ТУСТАЙ.",
            "12-1.jpg"
        ]
    },
    {
        "page": 13,
        "smallTitle": "CAREER DEVELOPER",
        "title": "",
        "articles": [
            "ОНЦЛОХ ЗОЧИН",
            "2021 оны нэгдүгээр сарын сүүлчээр Банкны тухай хуульд оруулсан нэмэлт өөрчлөлттэй холбоотойгоор арилжааны банкнууд нээлттэй компани болох боломж бүрдсэн юм. Хугацааны хувьд түр хойшлоод буй ч Голомт банк нээлттэй хувьцаат компани болох ажлыг Д.Бадрал удирдаж буй. Салбарын хувьд томоохон өөрчлөлтийг дагуулах Монголын топ таван банк IPO хийх шийдвэр нь хөрөнгийн зах зээл багадаа хоёр дахин тэлж, түүний араас үндэсний томоохон аж ахуйн нэгжүүд ээлж дараалан олон нийтэд хувьцаагаа санал болгох зам дардан засагдах зөв тактик гэж тэр харж байна. Мөн ойрын жилүүдэд санхүүгийн салбарт гарах гол үйл явдлууд хөрөнгийн зах зээлд үсрэнгүй хөгжил авчирснаар иргэдэд хөрөнгө оруулах дадал, хэвшил тогтоход дорвитой нөлөө үзүүлнэ гэдэгт тэрбээр итгэлтэй байна. ",
            "АМЖИЛТ БОЛ ОЛОН УДААГИЙН УНАЛТ, БОСОЛТ, ШАРГУУ ХӨДӨЛМӨРИЙН ДҮНД БИЙ БОЛДОГ ЗҮЙЛ.",
            "2022/08 САР",
            "13-1.jpg"
        ]
    },
    {
        "page": 14,
        "articles": [
            "FOUNDER’S STORY",
            "Ухаалаг хөрөнгө оруулагчид аливаа бизнест хөрөнгө оруулахдаа ганц бизнест нь бус үүсгэн байгуулагчдад нь итгэ гэх зарчим баримталдаг. Founder's story булангийн анхны зочноор Forbes, Bazaar, Vogue зэрэг дэлхийн зиндааний сэтгүүлийг нэгэн платформд нэгтгэж чадсан World Plus Digital компанийн үүсгэн байгуулагч Х.Эрдэнэбаярыг онцоллоо.",
            "Ажилчдын тоо: 150+",
            "Оффис: Бүти тауэр",
            "Хэвлэн нийтлэгчийн тоо: 100 гаруй",
            "Туршлага: 7+ жил",
            "Хөгжүүлсэн бүтээгдэхүүн: 10+",
            "Хөгжүүлэгчид: 50+",
            "14-1.png",
            "1-2.png"
        ]
    },
    {
        "page": 15,
        "articles": [
            "FOUNDER’S STORY",
            "CAREER DEVELOPER",
            "Мянга есөн зуун ерэн долоон он. Ахыгаа дагаж ширээний теннис тоглож сурсан хүү дэлхийн аварга шалгаруулах тэмцээнд оролцохоор Англи улсыг зорив. Ерээд оны Монголын нийгмээс өөрийн төсөөлж ч байгаагүй орчинд хөл тавьсан тэрбээр цаашид Англид сурч, амьдрах хүсэл өвөртөлжээ. Улмаар хэсэг хугацааны дараа тэмцээнд оролцохоор Англид очоод үргэлжлүүлэн сурч, 13 жил амьдрах эхлэлээ тавив. ",
            "Ширээний теннисийг хувь хүнийхээ хувьд чамлахааргүй (өөрийнх нь хэлж байгаагаар) тоглож сурсан нь түүнд шинэ мөрөөдлийг өгөхөөс гадна хурдан сэтгэх, аливаа асуудлын гаргалгаа, шийдлийг оновчтой олох чадварыг суралцахад дэм болсон гэнэ. Тухайн үеийн олон мянган оюутны жишгээр сурангаа ажиллах замыг сонгосон нь түүнд хэвлэл мэдээлэл тэр дундаа сэтгүүлийн салбарт эргэлт буцалтгүй ороход нь нөлөөлсөн аж. Дэлхий ертөнц тэр дундаа олон нийтийн мэдээллийн хэрэгслүүд дижитал хэлбэрт ээлж дараалан маш хурдтай шилжиж байлаа. Олон зуун жилийн турш уншигчдад хүрсэн сонинууд ар араасаа вэб хувилбар руу шилжиж, телевизүүд ч мөн шилжилтийг асар хурдтай нэвтрүүлж байв. Харин хүмүүс сонирхлоороо ялгарч уншдаг, удаан хугацаанд үнэ цэнээ өгдөг сэтгүүлийн салбарын хувьд өдөр өдрөөр уншигчдаа алдаж, зогсонги байдалд орсон 2011 онд тэрбээр сэтгүүлийг дижитал хувилбар руу шилжүүлэхээр шийдсэн гэдэг.",
            "Энэхүү мөрөөдлөө бодитой биелүүлэхэд түүнд сэтгүүлийн салбарт олон жил ажилласан туршлага, цаг үеэ мэдэрсэн ажиглалт л бэлэн байлаа. Тэрбээр өөрийнхөө сайн мэддэг зүйлийг сайн хийхийг юу юунаас илүү хүсэж байв. Дижитал сэтгүүлийг хийхэд хамгийн хэцүү зүйл нь контентуудаа өнгө үзэмжтэй, уншууртай харагдуулах нь чухал байв. Энэ нь тус сэтгүүлийг хүмүүс цаашид унших уу, үгүй юу гэдэг нь шийдэгддэг зүйл. Сэтгүүл сонин хоёрын хамгийн том ялгаа нь сэтгүүлийн зураг өнгөлөг, содон, чанартайд байдаг. Тэрбээр зураг авалт болоод сэтгүүл аль алийг нь мэддэг байсан учраас энэ чиглэлээр ажиллахыг зорьжээ. Ингээд тэр сэтгүүлийг дижитал хэлбэр рүү шилжүүлэх эхний алхмаа дөрвөн англи найзын хамт ",
            "World Plus Digital компанийн төв оффис, Бүти Тауэр, Улаанбаатар хот.",
            "2022/08 САР",
            "4-4.jpg"
        ]
    },
    {
        "page": 16,
        "articles": [
            "CAREER DEVELOPER",
            "FOUNDER’S STORY",
            "БИ ӨӨРТӨӨ БАЙГАА ХАМГИЙН ТОМ БАЯЛАГИЙГ ХАРИЛЦАА ХОЛБОО ГЭЖ ХЭЛНЭ",
            "эхлүүлэв. Тэдний анхны үйлчлүүлэгч нь дэлхийн хамгийн үнэтэй дэлгүүрүүдийн нэг Harrods байлаа. Тус дэлгүүр хамгийн үнэ цэнтэй 100,000 хэрэглэгчдэдээ сар болгон каталог тараадаг. Хэвлэлийн зардал нь 20 ам.доллар бөгөөд 2 сая ам.доллароор хүргэлт хийгддэг байсан ч сэтгүүл нь хэрэглэгчдийн хэд орчим хувьд үнэ цэнтэй мэдээлэл өгч, дэлгүүрт ирж буйг тооцоолох тун амаргүй ажил байжээ. Түүний баг нэг сарын турш тасралтгүй ажиллаж анхны бүтээгдэхүүнээ Harrods дэлгүүрийн хэрэглэгчдэд хүргэсэн нь төсөөлснөөс илүү үр дүнг өгсөн нь энэ салбар руу эргэлт буцалтгүйгээр орох эхлэлийг тавьжээ.",
            "Энэ тухай “Тухайн үед гар утасны дэлгэц жижигхэн байсан учир сэтгүүлийн дижитал хэлбэрийг бүтээх төсөөлөл зөвхөн Ipad-д зориулагдсан байлаа. Бид Harrods-ийн үнэ цэнтэй 100,000 хэрэглэгчид зориулан дижитал сэтгүүлийг хийж үзсэн. Хэдийгээр үр өгөөж маш өндөр боловч нэг сэтгүүл хийхийн тулд бүтэн сарын хугацааг зарцуулж байв. Харин одоо технологи хөгжиж нэг сэтгүүлийг нэгхэн долоо хоногт монгол залуучуудын чадвараар хийх боломжтой болсон” хэмээн Х.Эрдэнэбаяр өгүүлж байна.",
            "Та жирийн нэг ажилчныхаа дүрээр өөрийгөө харвал өөрийгөө ямар удирдагч гэж харах вэ?",
            "Сайн найз л гэж харах болов уу. Манай компанийн соёлд ямар ч өндөр албан тушаал эзэмшдэг бай тухайн хүнийг нэрээр нь л дууддаг. Жишээлбэл, намайг ажилчид маань “Эбэ ахаа, эсвэл Эбэ гэж дууддаг. Бидний хувьд компани бол ГЭР БҮЛ”.",
            "Таны өөрийгөө тогтмол хөгжүүлдэг зуршил юу вэ?",
            "Би өөрөө дүрэмгүй амьдардаг хүн. Үлгэр жишээ компаниудын захирал, найз нөхөд “миний ширээний ном” гээд 10 ном зэрэгцүүлээд тавьчихдаг шиг надад ширээний ном байхгүй. Манай ажилчид өглөө 9 цагаас ажилдаа ирдэг бол би 07:30 цагаас ирдэг. Ажилчид орой 18:00 цагаас тардаг бол би 23:00 цаг хүртэл сууж ажиллах гэх зэргээр өөрийгөө шахаж ажилладаг хүн. Гэхдээ өөрийгөө хөгжүүлэхэд тодорхой дүрэм барьдаггүй. Хүмүүс жилд 100 ном уншдаг бол би 5-8 ном уншдаг. Гэхдээ тэр номоо тархиндаа шивж, өгөөжийг нь маш сайн шингээж авахыг зорьдог. Би одоо 45 настай. Гэсэн ч сурах зүйл их байна. Яг одоо орчин үеийн бизнесийг маркетинг болон инновацлаг бүтээгдэхүүн дээр суурилан яаж илүү сайжруулах вэ гэдэгт төвлөрч, технологийн захирлуудтайгаа хамт Англи, Швейцарын хамтарсан их сургуульд сурч байна. Хүн ямар чадвартайгаас үл хамааран хүн бүхэнд сайн тал бий. Тэгэхээр би хүмүүсээс өөрсдөөс нь асуухаас илүү хараад түүгээд авчихдаг зантай.",
            "“Би өөрийгөө үнэхээр тууштай хүн гэж боддог. Бид маш олон төрлийн бизнест хөрөнгө оруулах боломжтой байсан. Гэхдээ аль руу нь ч үсэрч ороогүй” хэмээн өгүүлэх түүнээс “Амьдралаа хэрхэн өнгөрүүлбэл та сэтгэл хангалуун байх вэ?” гэж асуухад тэрбээр “Хүний амьдралыг яг нарийн тооцвол бага тоо. Одоо надад амьдрах ердөө 6,570 хоног байна. Өнөөдөр өнгөрөөд л 6,569” гээд утасныхаа тооны машиныг надад харуулав. Тэрбээр хувь хүний тухайд үр хүүхэдтэй нь хүмүүс таараад аавынх нь тухай сайхан дурсамж үлдсэн, эерэг төсөөлөлтэй үлдээхийг л хүсдэг гэнэ. “Компанийн хувьд хийж байгаа бүтээгдэхүүн олон хүнд хүрээсэй гэж хүсдэг. Их хүнд хүрвэл их ашиг олно. Гэхдээ би тэр ашгийг өөрөө хүртлээ гээд эхнэртээ таван ширхэг булган шуба, өөртөө 3 ширхэг 570 авч унахгүй шүү дээ. Харин тэр нь манай компанийн залуучуудын амьдралд л сайнаар нөлөөлөөсэй гэж хүсдэг. Мөн би компанидаа удаан ажиллая гэж боддоггүй. Одоо ч хөл дээрээ тогтсон компаниудынхаа захирлаар дороос нь сайн ажилласан залуучуудаа томилоод яваад байдаг. Одоо би Fomi гэдэг шинэ гарсан аппликэйшн ",
            "“Би таван жилийн дараа аль нэг аймгийн нэг сумыг хөгжүүлье гэж боддог. Төрөөс ямар ч дэмжлэг авахгүйгээр сум өөрөө компани шиг орлогоо олдог. Үүгээрээ соёлын төв, сургуулиа босгодог, кофе шопоороо үйлчлүүлдэг болгохыг зорьдог. Тэнд ердөө 2000 хүн амьдардаг байж болно. Гэхдээ тэд өөрсдөө орлогоо олж, татвараа төлдөг болчихвол өөр болох болов уу гэж боддог шүү.“",
            "16-1.jpg"
        ]
    },
    {
        "page": 17,
        "articles": [
            "FOUNDER’S STORY",
            "CAREER DEVELOPER",
            "“ЗУРГААН ЖИЛ БОЛ БАЙДАГ Л ХУГАЦАА”",
            "2014",
            "Woovoo",
            "2017",
            "Mplus 4.8 чарт №1",
            "2019",
            "Worldplus үнэлгээ 4.8 чарт №5",
            "2020",
            "Mmusic үнэлгээ 4.8 чарт №10",
            "2021",
            "Fomi үнэлгээ 4.1",
            "дээрээ төвлөрөн ажиллаж байгаа. Энэ төслөө арванхоёрдугаар сард шинэ түвшинд хүргэснийхээ дараа нэг залуухан захирлаа томилоод явна” хэмээн тэр хариулсан юм.",
            "Та анх дижитал сэтгүүлийг гаргах алхмуудыг нарийн төлөвлөсөн мэт санагдаж байна?",
            "Ер нь 10 алхамтай шат байлаа гэхэд нэг дээр нь гарчихвал хоёр дахь нь ойрхон. Түүнээс биш шууд 3,4 дүгээр шатан дээр гарах хэцүү. Тэгэхээр алхам алхмаар бүх зүйлээ төлөвлөдөг ч хүмүүс яг үнэндээ түүнийг хийдэггүй. Ер нь зөв яваад байвал зөв л явдаг. Үүнийг хэлэхээр хөгшин хүн шиг санагдаж магадгүй. Гэхдээ зөв л яваад, зөв хийж байвал ерөөсөө хүссэндээ бат хүрнэ. Би заримдаа алдаж оносон байх гэхдээ огт буруу алхам хийгээгүй. Бидний зарчим ямар нэгэн байдлаар гажаагүй.",
            "Старт-ап үүсгэн байгуулаад олон улсад гарахад зургаан жил богино хугацаа шиг санагдаж байна. Харин танд энэ хэр урт хугацаа байсан бэ?",
            "Одоогийн миний зүгээс харахад бид энэнээс ч бага хугацаанд энэ хэмжээний амжилтад хүрэх боломжтой байсан. Саяхан миний харсан судалгаагаар компани олон улсад гарах хамгийн богино хугацаа нь 6 жил байдаг гэсэн байсан. Шинэ санаанаас бүтээгдэхүүн хөгжүүлээд сайн бизнес гаргаж ирэхэд ойролцоогоор 18 сар зарцуулах юм байна гэж би хараад байгаа. Бизнес бол яаж хийх вэ, хэн хийх вэ, юу хийх вэ гэдэг л асуулт байгаа юм. Урд нь бол бид бүтээгдэхүүнээ хийсэн ч гэсэн яаж олон улсад хүргэх вэ гэдэг дээр маш их хүчин чармайлт шаарддаг байсан. Одоо харилцаа холбооны хувьд бүгд нээлттэй болсон учраас бүх зүйл илүү дөт болж байна. Энэ компанийг босгохын тулд АНУ, БНХАУ, Япон зэрэг олон улсын маш олон хүмүүстэй уулзаж ярилцаж харилцаа холбоо тогтоож чадсан. Одоо бид 3 жилийн дотор Америк компани бүтээж чадна. Зургаан жил бол олон улсад урт биш богино хугацаа. Хүмүүс дандаа Алибаба зэрэг амжилттай яваа компаниудыг хардаг ч амжилтад хүрэх гэж ямар хугацааг туулсныг нь хардаг хүн цөөхөн.",
            "ТЭД НИЙГМИЙН ХАРИУЦЛАГЫН ХҮРЭЭНД",
            "WORLDPLUS GRANT",
            "Энэхүү тэтгэлгийн зорилго нь боловсролтой залуу мэргэжилтнүүдийн тоог нэмэгдүүлэхэд дэмжлэг үзүүлэх юм. Тэтгэлгийг сурах хүсэл тэмүүлэлтэй хэдий ч санхүүгийн болон гэр бүлийн асуудлаас үүдэн сурч, хөгжих боломж нь хязгаарлагдсан гурван оюутанд олгодог ажээ. ",
            "WORLDPLUS TREES",
            "Байгууллагын нэгэн зорилго нь хэвлэлийн зардлыг бууруулж, шаардлагагүй дахин боловсруулалтыг хязгаарлан, хүрээлэн буй орчноо хамгаалах юм. Улмаар “Save the World+” компанит ажлыг 2019 оны аравдугаар сард Филиппин улсын Багуио хотоос эхлүүлжээ. 2020 онд “My Club” байгууллагатай хамтран Богд Хан ууланд 10.000 мод тарьжээ. ",
            "SIGHT DAY 10.10",
            "Монголын хараагүйчүүдийн холбоо болон 116-р сургуультай хамтран зохион байгуулдаг “Alsiin Gegee 10.10” үйл ажиллагаа нь 2019 оны аравдугаар сараас жил бүр зохион байгуулагдаж буй. Үйл ажиллагааны үеэр харааны бэрхшээлтэй хүмүүст урлагийн тоглолт үзүүлж тэдний нийгмийн оролцоог хангахад тусалдаг. Мөн Японы эмч нартай хамтран харааны бэрхшээлтэй хүмүүст эмнэлгийн тусламж үзүүлдэг. ",
            "Дэлхийн дижитал сэтгүүлүүдийн Netflix болох зорилгын эхний алхам нь Woovoo хэмээх аяллын дижитал сэтгүүл байв. Тэд томоохон хөрөнгө оруулагч, түншүүдтэй уулзахын тулд юун түрүүнд өөрсдөө юу хийж чаддагаа харуулахыг зорьжээ. Улмаар үйл ажиллагаагаа өргөжүүлж Mplus, Worldplus, Mmusic гэх мэтчилэн дараа дараагийн бүтээгдэхүүнээ гаргаж зах зээлээ тэлж эхэлсэн байна.",
            "Гадаадын томоохон хөрөнгө оруулагчдаас хөрөнгө оруулалт татахад юу хамгийн чухал үзүүлэлт болох вэ?",
            "Гадаадын томоохон хөрөнгө оруулагчдаас хөрөнгө оруулалт татахын хамгийн гол нууц нь хийж байгаа зүйлээ маш сайн мэддэг байх. Мөн хүрэхийг хүсэж буй цэгээ маш сайн тайлбарлаж, ойлгуулах хэрэгтэй. Өөрөө үүндээ итгэсэн байх хэрэгтэй. Тэгээд өөрсдөө тууштай байх хэрэгтэй. ",
            "2022/08 САР"
        ]
    },
    {
        "page": 18,
        "articles": [
            "CAREER DEVELOPER",
            "FOUNDER’S STORY",
            "ТЭД БҮГД КОФЕЧИД",
            "Компани үйл ажиллагаагаа эхлээд зургаан жилийн хугацаанд нэг ч удаа хүний нөөцийн ажилтантай байж үзээгүй ажээ. Эбэ захирал энэ тухайд “Би өөрийгөө хүн таних чадвар маш сайн гэж боддог. Миний мэргэжил аливаа зүйлийг олон талаас харах чадварыг шаарддаг. Мөн маш олон хүнтэй уулзаж, ажилласантай холбоотой энэ чадвар их хөгжсөн. Би хүнийг нэг хараад л нэг сарын дараа, зургаан сарын дараа ямар үйлдэл гаргахыг нь тааварлаж чадна гэдэгтээ итгэлтэй байдаг” хэмээн өгүүлсэн юм. Харин одоо тус компани 150 гаруй хүнтэй болсон учир нарийн зохион байгуулалт шаардлагатай болж, хүний нөөцийн мэргэжилтэнтэй болжээ. 40-50 ажилтантай байхад бүх хүнтэй нэг бүрчлэн уулзаад ажлын явцаа ярьдаг байсан бол одоо амжихгүй байгаагаа тэр өгүүлэв. Хүний нөөцийг тэд цаг бүртгэдэг хүн гэхээсээ илүүтэйгээр ажилчидтайгаа хамгийн ойр ажилладаг, тэдний хүсэл тэмүүллийг сонсдог, асуудлыг шийддэг хүн байлгахад анхаардаг. Байгууллага энэ хэмжээний амжилтад хүрч амжилттай яваагийн хамгийн гол түлхүүр нь хүн гэж тэр дэлгэрүүлэв. Ялангуяа программ хангамж дээр суурилсан бизнес сайн хүний нөөц, баг дээр л суурилна гэлээ. ",
            "Шинэ санаа гаргах, хөгжүүлэх тухайд Эбэ захирал “Хүн болгон супер санаа гаргадаг гэдэгт би итгэдэггүй. Ялангуяа технологийн салбарт гайхалтай үр дүнд хүрэх санаа гаргадаг хүн цөөхөн. Тэрхүү санаагаа системтэйгээр, логиктойгоор биет болгодог хүн түүнээсээ ч цөөхөн гэж би боддог. Санаа болгон гайхалтай мөнгөн дүнд хүргэдэг, хүн болгон гайхалтай бүтээлч гэдэгтэй би санал нийлдэггүй. Энэ хүний л тархинаас сайн санаа гарна даа гэсэн хүмүүстэйгээ л ажилладаг. Гэхдээ нөгөө талд нь мэдээж шинэ залуу ажилчдаасаа тухайн шинж чанар харагдвал тэр хүрээлэл рүүгээ шинэ хуучин, хөгшин залуу хамаагүй татаж оруулахыг эрмэлздэг. Тэр хүмүүс бол харахад андашгүй. Би хүнийг яаж гэдгээ мэддэггүй ч хараад л таньдаг гэдэгтээ итгэлтэй байдаг” гэв.",
            "Тус компанийн ажилчдын дийлэнхийг Gen Z үеийнхэн бүрдүүлнэ. Тэдний шинэ ажилчдадаа өгдөг амлалт бол хөгжүүлэх гэхээсээ илүү боломжийг олгох, хийхийг хүсэж буй зүйлээ хамгийн сайнаараа хийх замыг нээж өгөх аж. Тэд ажилчдадаа өөрийгөө сайжруулах, зөв дадал зуршилтай болгохын тулд Япон гэх мэт улсуудаас ажилчид авчирч хамтран ажиллуулж байжээ. Энэ арга нь тун үр дүнтэй байсан тухай тэр хэлэв.",
            "18-1.jpg"
        ]
    },
    {
        "page": 19,
        "articles": [
            "FOUNDER’S STORY",
            "CAREER DEVELOPER",
            "АЖИЛЧДЫН СЭТГЭГДЭЛ",
            "Н.Мягмарсүрэн /Mplus компанийн технологи хариуцсан захирал/",
            "Манай хамт олон шинэхэн оффистоо орж ирээд удаагүй байна. Ажилчдын ая тухтай байх, чөлөөтэй байх таатай орчин бүрдэж эхэлж байгаа. Оффисоо өөрсдийнхөө хүссэн хэв маягаар тохижуулаад явах боломжтой болсон нь таалагдаж байгаа. Лаптопоо бариад оффисынхоо хаана ч хамаагүй өөртөө тохиромжтой байдлаар суугаад ажлаа хийж болдог нь хамгийн их таалагддаг. ",
            "ДАВУУ ТАЛ: ",
            "Манай хамт олон насны хувьд залуусаас бүрдсэн. Залуу хүмүүсийн эрч хүчтэй уур амьсгал, багаараа нийлээд ажиллахад гар нийлээд урамтай байдаг.",
            "Танд энэ байгууллагад урт удаан ажиллахад нөлөөлсөн зүйл?",
            "Алсын хараа зорилго, олон улсын хэмжээнд хүлээн зөвшөөрөгдсөн гар утасны аппликэйшн зохион бүтээхийг зорьж байгаа. Удирдах албан тушаалтнаас ямар нэгэн даалгаврыг яг ингэж хий гэж шаардахгүй миний өөрийн судалгаан дээр тулгуурлан хийх боломжоор хангаж өгсөн. Аливаа зүйлийг туршиж, алдах боломжийг гаргаж өгдөг. Алдсан ч миний алдааг хүлээн зөвшөөрч зааж зөвлөн, илүү сайжруулдаг. ",
            "Э.Соёл /Контент хэлтсийн админ/",
            "Энэ компанийг сонгон ажилд ороход юу хамгийн их нөлөөлсөн бэ?",
            "Би программист мэргэжилтэй ч их сургуулиа төгссөнөөс хойш мэргэжлээрээ огт ажиллаагүй байсан. Тэгээд мэргэжлээрээ ажиллаж үзэхээр шийдэн Эбэ ахын зарыг хараад орж ирсэн. Манай компани Монголдоо төдийгүй дэлхийд дижитал сэтгүүлийн салбарт анхдагч болохоор энэ нь намайг энэ ажлын байрыг сонгоход их нөлөөлсөн. Нөгөө талаас удирдлагуудын хувьд миний энэ компанийн нэг хэсэг байж, тодорхой хувь нэмрээ оруулахыг хүсэж буй эрмэлзэл намайг ажилд авах гол шалтгаан байсан болов уу.",
            "Компанийнхаа соёлд хурдан дасахад юу нөлөөлсөн бэ?",
            "Манай компанийн 70-80 хувь нь залуу хүмүүс байдаг болохоор хамтарч ажиллахад илүү амар байдаг. Гэхдээ нас ямар байхаас үйл хамааран бүх хүнээс суралцах зүйл их байдаг. Тэр нь компанидаа дасахад ихээхэн нөлөөлсөн.",
            "Оффисын хамгийн таалагддаг хэсэг?",
            "Дасгал хийх, амрах хэсгүүдийг маш сайн шийдэж өгсөн нь хамгийн их таалагддаг. ",
            "2022/08 САР",
            "19-1.jpg",
            "19-2.jpg"
        ]
    },
    {
        "page": 20,
        "articles": [
            "20-1.png",
            "20-2.png"
        ]
    },
    {
        "page": 21,
        "articles": [
            "ЭМЭГТЭЙ МАНЛАЙЛАГЧ",
            "“TomYo EdTech болон DropBlok” компанийн хамтран үүсгэн байгуулагч",
            "Б.ЭНХЖАРГАЛ",
            "21-1.jpg"
        ]
    },
    {
        "page": 22,
        "articles": [
            "CAREER DEVELOPER",
            "ЭМЭГТЭЙ МАНЛАЙЛАГЧ",
            "“TomYo EdTech болон DropBlok” компанийн хамтран үүсгэн байгуулагч",
            "Б.ЭНХЖАРГАЛ",
            "НАРИЙН УР ЧАДВАР ШААРДДАГ МЭРГЭЖИЛ БИШ Л БОЛ ИХ СУРГУУЛЬД ЗААВАЛ СУРАХ ШААРДЛАГАТАЙ ГЭЖ БОДДОГГҮЙ",
            "Улс төр, эдийн засаг, технологийн салбарт мөс хагалан манлайлж яваа эмэгтэйчүүд ажлын арга барил, манлайллын туршлагаасаа хуваалцдаг “Эмэгтэй Манлайлагч” булангийн энэ удаагийн зочноор “TomYo EdTech болон DropBlok” компанийн хамтран үүсгэн байгуулагч Б.Энхжаргал оролцож байна. Тэрбээр өдгөө компаниудынхаа хэрэгжүүлж буй шинэ төслүүдийг олон улсын зах зээлд бойжуулахаар Нью-Йоркт ажиллаж буй."
        ]
    },
    {
        "page": 23,
        "articles": [
            "ЭМЭГТЭЙ МАНЛАЙЛАГЧ",
            "CAREER DEVELOPER",
            "ДЭЛХИЙН ХААНА АЖИЛЛАЖ АМЬДАРДГААС ҮЛ ШАЛТГААЛАН ТАНИЛЫН ХҮРЭЭ ГЭДЭГ МАШ ЧУХАЛ ЗҮЙЛ",
            "Та дэлхийн түвшний боловсрол эзэмшиж, олон улсын компаниудад ажилласан туршлагатай. Юун түрүүнд амжилттай суралцахад тань нөлөөлсөн таны сурах арга барилаас сонирхмоор байна.",
            "Миний суралцах арга барил төлөвшихөд Эрдэнэт хотын “МонТурк” сургуулийн сургалтын систем маш их нөлөөлсөн гэж боддог. Тухайн үед сургууль маань дотуур байртай, өглөө 08:00 цагаас хичээлдээ суугаад, үргэлжлүүлээд 30 минутын завсарлага аваад гэрийн даалгавраа хийж, дараа нь давтлага хичээлээ хийсээр 22:00 цаг орчмын үед дуусдаг байв. 23:00 цагт бид унтах ёстой болохоор гэрэл унтраачихдаг. ДЭЛХИЙН ХААНА АЖИЛЛАЖ АМЬДАРДГААС ҮЛ ШАЛТГААЛАН ТАНИЛЫН ХҮРЭЭ ГЭДЭГ МАШ ЧУХАЛ ЗҮЙЛЭМЭГТЭЙ МАНЛАЙЛАГЧИйнхүү дөрвөн жилийн хугацаанд хатуу дэг журамтай сургуульд сурсан маань намайг одоо ч ямарваа нэгэн ажлыг хийхдээ хөгжим сонсож, утсаа оролдохгүйгээр маш сайн төвлөрч 2-3 цаг суугаад дуусгадаг арга барилд сургасанд талархдаг шүү. ",
            "Өөрийгөө тасралтгүй хөгжүүлэхийн тулд тогтмол хийдэг зүйл тань юу вэ?",
            "Би өдөр бүр “Өнөөдөр шинэ зүйл юу сурсан бэ” гэдэг тэмдэглэл хөтөлдөг. Энэ нь миний “Өнөөдөр юу ч сураагүй ажлаа хийгээд л цагаа өнгөрөөлөө” гэдэг бодлыг үгүй хийж, аливаа зүйлийг өөрөөр харах өнцгийг бий болгодог. ",
            "2022/08 САР",
            "4-5.jpg"
        ]
    },
    {
        "page": 24,
        "articles": [
            "CAREER DEVELOPER",
            "ЭМЭГТЭЙ МАНЛАЙЛАГЧ",
            "ӨӨРИЙГӨӨ ХӨГЖҮҮЛЖ, СОРЬЖ БАЙГАА БОЛ ЧИ ЗӨВ ГАЗАРТАА БАЙНА ГЭСЭН ҮГ",
            "Жирийн нэг ажлын өдрөөс хүртэл “Би тэр үед, түүнд түргэн ааш гаргасан юм байна даа, тэр зүйлд арай өөрөөр хандах байжээ” зэргээр заавал нэг сурсан зүйлээ олж харах боломжийг олгодог. ",
            "Их ажлын хажуугаар өөрийгөө амраах, шинэ сонирхолтой зүйлийг турших зэрэгт гаргах цагаа хэрхэн зохицуулдаг вэ?",
            "Би сүүлд хөл хорионы үеэр мотоцикл унаж яваа хүмүүсийг хараад сонирхолтой санагдаж мотоцикл унаж сурсан. Мөн жүдогийн клубт явах зэргээр өмнө нь хийж байгаагүй шинэ зүйлсийг туршиж эхэлсэн. Ер нь хийж байгаа ажлаасаа өөр зүйлд цаг зарцуулахгүй байх нь нэг талаар хүний сэтгэлгээний цар хүрээг хязгаарлах, стрессдэж бухимдахын нэг шалтгаан болдог гэж боддог. Тийм болохоор өөртөө амралт өгч гэр бүл, найзууддаа цаг гарган ууланд алхаж, спортоор хичээллэн энергиэ сонирхолтой зүйлд зарцуулдаг дадалтай болох хэрэгтэй. Энэ бол амжилттай ажилладаг хүнд зайлшгүй байх ёстой зуршил.",
            "Та оюутан байхдаа, ажил хийж эхлээд ч маш олон сайн дурын төслүүдэд цагаа зарцуулжээ. Энэ бүхнээс сурсан хийгээд олж авсан хамгийн чухал зүйл нь юу байв?",
            "Дэлхийн хаана ажиллаж амьдардгаас үл шалтгаалан танилын хүрээ гэдэг маш чухал зүйл. Ямар нэгэн бүлгэмд харьяалагдах нь танилын хүрээг бий болгох сайн арга. Өөрөөр хэлбэл олон төрлийн зүйл хийдэг, өөр өөр ертөнцтэй хүмүүстэй танилцана гэсэн үг. Тэр хүмүүстэй эргээд уулзахад чамд маш олон боломжийг өгөх болно.",
            "Миний туршлагаас гэвэл, би их сургуульд байхдаа хичээл дээрээ чимээгүй суух хандлагатай оюутан байлаа. Нэг удаа эдийн засгийн хичээл дээрээ гараа өргөөд өөрийнхөө үзэл бодлыг Монголынхоо жишээн дээр тайлбарласан юм. Тэр нь азаар 1990-ээд онд Монголд эдийн засгийн форум зохион байгуулж байсан профессорынхоо анхаарлыг татаж хичээлийн дараа эх орныхоо тухай ярилцах боломж тохиосон. Үүгээр ч зогсохгүй өмнө нь монгол оюутантай байж үзээгүй тэр багшийнхаа анхны шавь нь болоод амжсан. Хэсэг хугацааны дараа ажил хайж яваад багштайгаа таараад өөрийнхөө ажилд орохыг хүсэж байгаа газраа хэлээд, ажил хайх хэцүү байгаа тухайгаа учирласан. Улмаар багшийнхаа тусламжтайгаар “McKinsey & Company”-д ажилд орсон түүхтэй. Хэрэв би тухайн үед өөрийнхөө үзэл бодлыг илэрхийлээгүй үлдсэн бол тэр багш намайг хаанаас ирснийг мэдэхгүй, цаашлаад ажилд орохыг хүссэн хэдэн мянган анкетаас миний анкет тэнцэх үгүй нь тодорхойгүй байх байсан гэж боддог. ",
            "Та томоохон хөрөнгө оруулагчидтай уулзах, хэлэлцээрийн ширээний ард ямар зарчим баримталдаг вэ?",
            "Сүүлд нэг хөрөнгө оруулагчтай уулзаж байтал “Та нар Азийн зах зээл рүү гараач, яагаад Америкт ирэх гээд байгаа юм бэ гээд” ёжлонгуй өнгө аясаар хэлсэн. Би хариуд нь “Үгүй ээ Америкт гоё зах зээл байгаа” гэж ятгаж байгаад тухайн үед эмзэг байсан даа ч юм уу тэдний дэргэд гэнэт л уйлчихсан. Би өөрөө ч гайхаад, нөгөө хүмүүс маань ч гайхаад уулзалт өндөрлөсөн. (инээв) Тэгэхээр бүх зүйл санаснаар болохгүй. Хэчнээн хичээгээд, өөрийгөө зоригжуулаад ч болохгүй байх үе олон байдаг. Иймээс ямарваа нэгэн зүйлд хэт өндөр хүлээлт тавихгүйгээр маш сайн судалгаа, мэдээлэлтэйгээр болж буй зүйлийг даваад гарах нь л хамгийн чухал. ",
            "Та ажлаа хэрхэн төлөвлөдөг вэ?",
            "Ямар зорилгуудад хүрч, ямар ажил хиймээр байна гэдэг том санаануудаа жилээр нь жагсааж бичээд үүнийгээ улирлуудад хуваана. Тэгээд сар болгон хийх ажлуудаа, чиг үүргүүдтэй нь багийнхаа хүн тус бүрд хуваана. Дараа нь долоо хоног, өдөр өдөртөө хуваагаад явна. Үүний дараа өөрийнхөө өдөр тутмын хуваариудыг гаргах, хийхэд илүү амар болдог. ",
            "Та өдөрт ойролцоогоор хэдэн цаг ажилладаг вэ? ",
            "Сүүлийн үед ажлын ачаалал, ажиллах цагийн хувьд харьцангуй гайгүй болж байгаа. Өглөө Нью-Йоркийн цагаар энэ дэх уулзалтуудаа хийгээд, орой хоёр цаг гаруй Монгол дахь",
            "24-1.jpg"
        ]
    },
    {
        "page": 25,
        "articles": [
            "ЭМЭГТЭЙ МАНЛАЙЛАГЧ",
            "CAREER DEVELOPER",
            "Хэчнээн хичээгээд, өөрийгөө зоригжуулаад ч болохгүй байх үе олон байдаг. Иймээс ямарваа нэгэн зүйлд хэт өндөр хүлээлт тавихгүйгээр маш сайн судалгаа, мэдээлэлтэйгээр болж буй зүйлийг даваад гарах нь л хамгийн чухал. ",
            "уулзалтуудаа хийсээр ажил маань оройн 21-22 цагийн орчим дуусдаг. Уулзалтуудын дундуур гарсан 1-2 цагийг гадуур зугаалах, дэлгүүр хэсэх зэргээр өөртөө зориулж дуртай зүйлсээ хийж байна.",
            "Та өөрт ирэх боломжийг нэмэгдүүлэхийн тулд харилцаа холбоо, танилын хүрээгээ тэлэх нь маш чухал хэмээн дээр дурдсан. Хүмүүстэй үнэ цэн, утга учиртай харилцаа үүсгэхийн тулд юунд анхаарах хэрэгтэй байдаг вэ? ",
            "Би хүмүүстэй танилцах, бүр утсаар ярьсныхаа дараа хүртэл тэмдэглэл бичдэг. Ерөнхий зарчмын тухайд шинээр танилцсан хүнийхээ сонирхдог хобби, дуртай зүйл, чөлөөт цагаараа юу хийх дуртайг нь заавал асууж, тэмдэглэх хэрэгтэй. Тэгээд ажлаа ярьсныхаа дараа эсвэл, хэд хоногийн дараа тухайн хүн рүүгээ өмнөх уулзалтаар ярилцсан зүйлээрээ өөрийгөө сануулаад, цаг гарвал би таныг нетворк жагсаалтдаа оруулмаар байна гэдгээ илэрхийлж, сонирхдог зүйлтэй нь холбоотой харилцан яриаг өрнүүлэх боломжийг эрэлхийлэх хэрэгтэй. Сошиал хуудсаар нь зурвас бичихэд магадгүй тухайн хүн тэр дороо хариулахгүй ч энэ хүн намайг санаж байгаа юм байна, би энэ хүнд сэтгэгдэл төрүүлжээ гэж боддог.",
            "Та өөрийн хамтран үүсгэн байгуулсан старт-апдаа олон хөрөнгө оруулагчаас хөрөнгө оруулалт татаж чадсан туршлагатай нэгэн. Гарааны бизнес эхлүүлж байгаа хүмүүс хөрөнгө оруулагч нартай уулзах үедээ юунд анхаарах хэрэгтэй байдаг вэ?",
            "Бид эхэндээ хөрөнгө оруулагчидтай уулзахдаа зөвхөн бүтээгдэхүүнийхээ тухай яриад байсан нь алдаа болсон. Бидэн шиг дөнгөж хөрөнгө оруулалтын шатан дээрээ яваа старт-апуудаас хөрөнгө оруулагчид дараах хоёр зүйлийг хардаг.",
            "Тухайн бизнест зах зээл байгаа юу, цаашид зах зээл нь хүрээгээ тэлэх боломжтой эсэх. Жишээлбэл, бид хүмүүсийн шийдэж амжаагүй байгаа асуудлыг олж харсан. Үүнийгээ 100 хүн дээр туршиж үзэхэд 98 хувьд нь амжилттай хэрэгжсэн учир 10 сая хэрэглэгч дээр туршиж үзвэл энэ нь маш том зах зээл болно гэх зэргээр ярих ёстой гэдгийг ойлгосон. Мөн тухайн хэрэглэгчид яагаад танайхыг сонгосон, ямар асуудлаа хэрхэн шийдэж чадсан бодитой түүхийг ярих хэрэгтэй.",
            "Багаа хэрхэн бүрдүүлсэн, тэдний чадварыг нотлох хэрэгтэй. Өөрөөр хэлбэл, багаа олон улсын түвшний мэргэжилтнүүдээр бүрдүүлэх нь хөрөнгө оруулагчдын итгэлийг олж авах үндэс болдог. Бидний ",
            "2022/08 САР",
            "25-1.jpg"
        ]
    },
    {
        "page": 26,
        "articles": [
            "CAREER DEVELOPER",
            "ЭМЭГТЭЙ МАНЛАЙЛАГЧ",
            "хувьд сул талаа давуу тал болгож америкийн гурван инженер ажиллуулах зардлаар арван инженер ажиллуулж чадсан гэдгийг хөрөнгө оруулагчдадаа ойлгуулж чадсан.",
            "“McKinsey & Company”-д ажилд орно гэдэг хүн болгонд олдохгүй том боломжуудын нэг. Гэтэл юу таныг өндөр цалин, ажлын таатай нөхцөлөөс татгалзаж старт-апын ээдрээтэй замыг сонгоход хүргэсэн юм бэ?",
            "Хэрвээ боломж л байвал гаднын компанид ажиллаад үзээрэй гэж би оюутнуудад хэлэхийг хүсдэг. Тэнд чи ажлыг сайн хийж сурна. Яагаад гэвэл Америкт өрсөлдөөн их, хамт ажилд орсон 100 хүнээсээ өөрийгөө илүү гэдгийг баталж, ирээдүйтэй төслийн багт орж ажиллахын тулд өдөр, шөнөгүй өөрийгөө дайчлахаас өөр сонголт байхгүй. Энэ хичээл зүтгэл, ажиллах арга барилыг өөртөө суулгах нь ирээдүйд бүх зүйлд хэрэг болдог чадвар. Миний хувьд “McKinsey & Company”-д багагүй хугацаанд ажиллаж, ажил гарт ороод уйдах шатандаа орсон. Ажлынхаа хажуугаар Монголоос Европт сарлагийн хөөврөн бүтээгдэхүүн нийлүүлэх “Yakmere” брэндээ үүсгэн байгуулаад, судалгааныхаа шатанд явж байх үедээ В.Баярсайхан ахтай таарч EdTech салбар руу орсон. Ер нь тухайн үед өндөр цалинтай корпорацдаа ажиллаад, дэвшээд явах бүрэн боломж байсан ч арай өөр зүйл хийгээд, эрсдэлтэй зүйлд өөрийгөө сориод үзэх нь залуу хүний хувьд зөв гэж итгэн энэ шийдвэрийг гаргасан.",
            "Магадгүй танд энэ замыг сонгосондоо харамсаж, бууж өгмөөр үе багагүй байсан болов уу?",
            "Цалингаа ч тавьж чадахгүй, татварын өртэй үедээ шантраад найзууддаа энэ тухайгаа хэлэхэд “Чи зүгээр л болиод, өндөр цалинтай, том корпорацдаа орчих” гэдэг. Хуучин ажилдаа орох хэчнээн сайхан нөхцөлтэй ч, сонирхолгүй шүү дээ. Одоо хийж байгаа ажил маань хэцүү юм шиг атлаа сонирхолтой, залуустай хамт ажилладаг, хүрэх гэж буй үр дүн нь өгөөжтэй. Одоо миний хийж байгаа зүйл бол өөрийгөө хамгийн сайнаараа сорьж байгаа талбар. Өөрийгөө хөгжүүлж, сорьж байгаа бол чи зөв газартаа байна гэсэн үг. Чаддаг зүйлээ л хийгээд явахаас илүү эрсдэл үүрээд хүмүүсийн хийгээгүй зүйлийг хийх сайн санаа төрвөл үүнийгээ хийх нь залуу хүний хувьд хамгийн зөв сонголт болов уу.",
            "Багийнхныгаа өндөр гүйцэтгэлтэй ажиллуулдаг таны арга барил юу вэ?",
            "Би карьерынхаа эхэн үеийг корпорацад ажиллаж өнгөрүүлсэн учраас аливаа ажлын эхлэх, дуусах хугацааг баттай тохирох, хийх ажлуудаа жижиг хэсгүүдэд хуваан үнэлэх аргаа тодорхой байлгадаг арга барилыг эзэмшсэн. Гэтэл зарим хүмүүстэй ажиллахаар ажлынхаа явцыг “ерөнхийдөө болж байгаа” зэргээр ярих нь миний бухимдлыг төрүүлдэг. Миний хувьд энэ үг ямар ч утгагүй өгүүлбэр шиг санагддаг. Хүн өөрийнхөө хийж байгаа ажлыг аль болох ойлгомжтой, тодорхой дүгнэх хэрэгтэй. Бид саяхан компанидаа аливааг болгоё, бүтээе гэдэг зөв хандлагатай, бүтээмж өндөртэй хүмүүсийг багтаа авч ажиллуулна гэж тогтсон. Миний хувьд компани дотроо гоё соёлыг бий болгодог, бүх сайн зүйлийг өөрөөрөө үлгэрлэхийг хичээдэг.",
            "Таны зүгээс залууст ямар зөвлөгөө өгөхийг хүсдэг вэ?",
            "Хуульч, эмч, эрдэмтэн зэрэг нарийн мэргэжил л биш бол заавал их сургуульд сурах шаардлагатай гэж боддоггүй. Тэгэхээр сурахыг хүсэж буй мэргэжлээрээ зүгээр л ажиллаад үзээрэй гэж залуучууддаа хандаж хэлмээр байна. Жишээлбэл, сэтгүүлч болмоор санагдаж байгаа бол сэтгүүлд ажиллаад үз. Видео графикч болъё гэж бодож байгаа бол бас л хийгээд үз. Хийе гэж бодож байгаа зүйлээ цаг алдалгүй зүгээр л хийгээд өөртөө тохирох үгүйгээ мэдээд яваарай. Алдвал алдана л биз тэр чинь залуу хүний амьдралд байх л ёстой, амьдралыг амттай болгодог сайн туршлага шүү дээ.",
            "26-1.jpg"
        ]
    },
    {
        "page": 27,
        "articles": [
            "27-1.jpg"
        ]
    },
    {
        "page": 28,
        "articles": [
            "CAREER DEVELOPER",
            "ЧИГ ХАНДЛАГА",
            "ЧИГ ХАНДЛАГА",
            "ОРЛОГЫН ЭХ ҮҮСВЭРЭЭ НЭМЭХ ШИНЭ АРГА",
            "ИНФЛҮНСЕР",
            "4-3.jpg"
        ]
    },
    {
        "page": 29,
        "articles": [
            "ЧИГ ХАНДЛАГА",
            "CAREER DEVELOPER",
            "Ердөө 10 хүрэхгүй жилийн өмнө танд хэн нэгэн өөрийн сошиал хуудсандаа бараа бүтээгдэхүүн, үйлчилгээг туршиж үзсэн сэтгэгдлээ хуваалцаад хүмүүсийн сарын дундаж цалингаас ч өндөр орлого олох боломжтой гэж хэлсэн бол та итгэх байсан уу? ",
            "Дэлхийн эдийн засгийн форум болон Бостон консалтинг группээс хийсэн судалгааны тайланд дурдсанаар 2026 он гэхэд 21 сая хүн ажлын байраа алдах бөгөөд тэдний 70 хувь нь тухайн ажлын байр хөдөлмөрийн зах зээлд шаардлагагүй болсноос үүдэлтэй хэмээжээ. Технологийн дэвшил зарим ажлын байрны оршин тогтнох үндсийг үгүй хийж байгаа боловч урьд өмнө байгаагүй өөр төрлийн ажлын байруудыг бий болгож буйн нэг жишээ нь инфлүнсер юм. Өдгөө сошиал хуудсандаа олон дагагчтай болох нь орлогоо солонгоруулах нэг арга болжээ.",
            "ИНФЛҮНСЕР ХЭМЭЭХ ОЙЛГОЛТЫГ ОЛОН УЛСАД ДАРААХ БАЙДЛААР ТОДОРХОЙЛЖ БАЙНА",
            "Өөрийн эрх мэдэл, мэдлэг, байр суурь болон хүлээн авагчидтайгаа харилцах харилцаагаараа дамжуулан бусдын худалдан авах шийдвэрт нөлөөлөх хүчтэй хүмүүс",
            "Эдгээр хүмүүс нь өөр өөрийн гэсэн тодорхой салбарт харьяалагдах олон тооны идэвхтэй дагагчтай байдаг. Түүний дагагчийн хэмжээ нь хуудсаа хэр сонирхолтой, ач холбогдолтой хөтөлдгөөс хамаардаг.",
            "Гэхдээ тэднийг зөвхөн маркетингийн тодорхой нэг суваг гэж харах нь өрөөсгөл ойлголт юм. Харин хувь хүн, албан байгууллагууд зорилтот хэрэглэгчдэдээ бүтээгдэхүүн, үйлчилгээгээ таниулахдаа хамтран ажиллах боломжтой нийгмийн харилцааны үнэ цэн бүхий зүйл гэж харах нь зүйтэй.",
            "Инфлүнсер маркетингийн зах зээлд хамгийн чухал үзүүлэлтийн нэг бол инфлүнсерүүдийн дагагчдын тоо юм. Мэргэжилтнүүд тэднийг дагагчдын тоогоор нь дараах байдлаар ангилж байна.",
            "01.",
            "dulguun.odkhuu",
            "02.",
            "theukaofficial",
            "Микро-инфлүнсер",
            "15,000-аас бага дагагчтай",
            "Энгийн-инфлүнсер",
            "15,000-50,000 дагагчтай",
            "Өсөж буй инфлүнсер",
            "50,000-100,000 дагагчтай",
            "Дундаж инфлүнсер",
            "100,000- 500,000 дагагчтай",
            "Макро-инфлүнсер",
            "500,000-1,000,000 дагагчтай",
            "Мега-инфлүнсер",
            "1 саяас дээш дагагчтай",
            "Эх сурвалж:",
            "influencermarketinghub.com",
            "Манай улсын хувьд Instagram-д хамгийн олон буюу 609 мянган дагагчтайгаар жүжигчин О.Дөлгөөн тэргүүлж байгаа бөгөөд удаах байрыг дуучин Ука эзэлж байна. Эдгээр инфлүнсер нь дээрх ангиллын макро түвшинд харьяалагджээ.",
            "2022/08 САР",
            "29-1.jpg",
            "29-2.jpg"
        ]
    },
    {
        "page": 30,
        "articles": [
            "CAREER DEVELOPER",
            "ЧИГ ХАНДЛАГА",
            "Instagram дээр хамгийн олон дагагчтай TOP 10 инфлүнсерийн жагсаалт",
            "/2022.07.31 байдлаар/",
            "МОНГОЛД",
            "Username",
            "Followers",
            "Engagement",
            "Likes per post",
            "dulguun.odkhuu",
            "609K",
            "0.63%",
            "3.7к",
            "theukaofficial",
            "578K",
            "0.37%",
            "2к",
            "iderodcomedian",
            "570K",
            "1.58%",
            "9к",
            "khishigdalai__",
            "479K",
            "0.99%",
            "4к",
            "shuuderheen",
            "491K",
            "0.4%",
            "2к",
            "bold.dorjsuren",
            "471K",
            "0.11%",
            "471",
            "tsogtoo.official",
            "470K",
            "0.47%",
            "2к",
            "tugs_saruul",
            "443K",
            "1%",
            "4K",
            "g.undarmaa",
            "433K",
            "0.33%",
            "1K",
            "dulguun_positive mongolians",
            "406K",
            "0.35%",
            "1K",
            "ДЭЛХИЙД",
            "Username",
            "Followers",
            "Engagement",
            "Likes per post",
            "Cristiano Ronaldo",
            "472M",
            "1.65%",
            "7M",
            "Kylie",
            "363M",
            "2%",
            "6M",
            "Leo Messi",
            "354M",
            "1.6%",
            "5M",
            "Selana Gomez",
            "340M",
            "1.27%",
            "4M",
            "The Rock",
            "332M",
            "0.35%",
            "1M",
            "Ariana Grande",
            "327M",
            "1.18%",
            "3.6M",
            "Kim Kardashian",
            "325M",
            "1.03%",
            "3M",
            "Beyonce",
            "271M",
            "1.54%",
            "3.8M",
            "Khloé Kardashian",
            "266M",
            "0.6%",
            "1.4M",
            "Kendall",
            "251M",
            "2.5%",
            "5.8M",
            "Эх сурвалж: www.heepsy.com",
            "Эх сурвалж: socialtracker.io",
            "29-1.jpg",
            "29-2.jpg",
            "30-1.jpg",
            "30-2.jpg",
            "30-3.jpg",
            "30-4.jpg",
            "30-5.jpg",
            "30-6.jpg",
            "30-7.jpg",
            "30-8.jpg",
            "30-9.jpg",
            "30-10.jpg",
            "30-11.jpg",
            "30-12.jpg",
            "30-13.jpg",
            "30-14.jpg",
            "30-15.jpg",
            "30-16.jpg",
            "30-17.jpg",
            "30-18.jpg",
            "30-19.jpg",
            "30-20.jpg"
        ]
    },
    {
        "page": 31,
        "articles": [
            "ЧИГ ХАНДЛАГА",
            "CAREER DEVELOPER",
            "Instagram-ийн инфлүнсерүүдэд аливаа байгууллага сошиал сурталчилгааны төсвийнхөө 68 хувийг төлөвлөдөг аж. Instargram-ийн мега түвшний “одод” болох Криштиану Роналду, Кайли Женнер, Девин Жонсон нар пост нэг бүрээс 1 сая ам.доллар буюу 1 тэрбум төгрөгөөс ч илүү орлогыг олох боломжтой байдгийг “Hopper HQ”-ээс мэдээлсэн билээ. Харин манай улсын инфлүнсерүүдийн тухайд 50 мянгаас дээш дагагчтай инфлүнсерийн нэг story-ны үнэ 500,000 төгрөгөөс, шууд дамжуулалт (live) 1 сая төгрөгөөс эхэлж байна.",
            "Youtube суваг дээр аливаа контент бүтээгчид түншийн хөтөлбөр буюу “Youtube’s Partner Program” (YPP) -д хамрагдаж өөрийн бичлэг дундуур сурталчилгаа байршуулах байдлаар орлого олох боломжтой. Уг хөтөлбөрт хамрагдахын тулд 1,000 захиалагчтай, 4,000 цагийн чанартай үзэлттэй байхаас гадна AdSense-д өөрийн бүртгэлээ хийсэн байх шаардлагатай аж. Youtuber-үүд ойролцоогоор 1,000 зар сурталчилгааны үзэлтээс 18 ам.долларын орлого олдог ба энэ нь 1,000 үзэлт тутмаас 3-5 ам.доллар олохтой тэнцэнэ.",
            "Сүүлийн үед энэ зах зээлд хүүхдүүд их хэмжээний орлого олж байгаа нь дэлхий нийтийн анхаарлыг татаж буй. Жишээлбэл, 8 настай хүү “Ryan of Ryan’s” сувгаараа 26 сая ам.долларын орлого, Настяа 18 сая ам.доллар, тавдугаар ангийн найзууд хамтран хөтөлдөг ”Dude Perfect” суваг 20 сая ам.долларын орлогыг жилд олдог ажээ.",
            "Tik Tok нь youtube-тэй адилхан “Tik Tok Creater Fund” хэмээх түншлэлийн хөтөлбөртэй. Тус хөтөлбөрт хамрагдахын тулд Америк, Англи, Франц, Герман, Итали улсын бүртгэлтэй байх, хамгийн багадаа 18 нас хүрсэн, 100,000 дагагчтай байхаас гадна сүүлийн 30 хоногийн үзэлт нь 100,000-аас багагүй байх шаардлагыг тавьдаг аж. Tik Tok нь инфлүнсер маркетингийн зах зээлд Instagram-ийн араас хүчтэй орж ирж байгаа платформ бөгөөд бусад платформуудтай адил механизмаар орлого олох боломжтой. Жишээлбэл, ASMR бичлэг хийдэг Tik Tok хэрэглэгч Лиүси Девис нэг шууд дамжуулалтыг 20-300 ам.доллароор хийдэг ажээ.",
            "2022/08 САР",
            "31-1.png",
            "31-2.png",
            "31-3.png",
            "31-4.jpg"
        ]
    },
    {
        "page": 32,
        "articles": [
            "CAREER DEVELOPER",
            "ЧИГ ХАНДЛАГА",
            "ИНФЛҮНСЕР МАРКЕТИНГИЙН ЗАХ ЗЭЭЛИЙН ХЭМЖЭЭ 16.4 ТЭРБУМ АМ.ДОЛЛАР БАЙНА",
            "“Хэрэв та аливаа үйлчилгээг авахдаа төлбөр төлөхгүй байгаа бол үүний төлөөс нь таны цаг хугацаа юм” хэмээх үг байдаг. Дэлхийн хүн амын 58 хувь нь сошиал медиа ашигладаг бөгөөд өдөрт дунджаар 2 цаг 27 минутыг энд зарцуулдаг гэнэ. Энэ нь байгууллагууд бүтээгдэхүүн, үйлчилгээнийхээ маркетингийн төсөвт “сошиал маркетинг” хэмээх нэг категорийг нэмэх шалтгаан болсон юм. Өдөр ирэх тусам энэ зах зээлийн хэмжээ тэлж 2018 онд 1.7 тэрбум ам.доллар байсан бол 2021 онд 13.8 тэрбум, 2022 онд 16.4 тэрбум ам.долларт хүрчээ. “Statista”-ийн хийсэн судалгаагаар инфлүнсер маркетингийн нөлөөллөөр Бразилын дараа буюу дэлхийд хоёрдугаарт ордог БНХАУ-д л гэхэд хүмүүс худалдан авалтынхаа 40 хувийг инфлүнсерүүдийн нөлөөгөөр хийдэг гэсэн байна. Энэ зах зээл рүү чиглэсэн агентлагуудын тоо 2016 онд ердөө 190 байсан бол таван жилийн дараа 1,360 гаруй болж өсжээ.",
            "Уламжлалт сурталчилгааны хэлбэрүүд буюу телевизийн реклам, сонин болон хэвлэмэл сурталчилгаанууд, радио зарын нэг сул тал нь тухайн сурталчилгааг бодитойгоор хэдэн хүн үзэж, ямар сэтгэгдэл төрснийг тооцоолох боломжгүй юм. Харин сошиал маркетингийн тухайд тухай сурталчилгааг үзсэн хүний тоо, сэтгэгдэл зэргийг тооцож үнэлэх бүрэн боломжтой байдаг. Маркетеруудын 80 хувь нь инфлүнсер маркетинг үр дүнтэй гэдэгтэй бүрэн санал нийлдэг бөгөөд 89 хувь нь хамгийн шилдэг нь биш ч бусад сурталчилгааны сувгуудаас хамгийн үр дүнтэй гэж үздэг.",
            "ДАВУУ ТАЛ",
            "ҮР ДҮНГ ХЭМЖИХ БОЛОМЖ",
            "КОМПАНИУД ӨНДӨР ҮНЭТЭЙ МЕГА ИНФЛҮНСЕРҮҮДЭЭС ИЛҮҮ ХАНДАЛТ ӨНДӨРТЭЙ, ОЛОН МИКРО ИНФЛҮНСЕРТЭЙ ХАМТАРЧ АЖИЛЛАХ ХАНДЛАГАТАЙ БАЙНА.",
            "Микро-инфлүнсер",
            "3.86%",
            "1.63%",
            "17.96%",
            "Энгийн-инфлүнсер",
            "2.39%",
            "0.51%",
            "9.75%",
            "Өсөж буй инфлүнсер",
            "1.87%",
            "0.46%",
            "8.37%",
            "Дундаж инфлүнсер",
            "1.62%",
            "0.43%",
            "6.67%",
            "Макро-инфлүнсер",
            "1.36%",
            "0.44%",
            "6.2%",
            "Мега-инфлүнсер",
            "1.21%",
            "0.37%",
            "4.96%",
            "Instagram, Youtube, Tik Tok дээрх инфлүнсерүүдийн түвшин ба хүлээн авагчдад хүрч буй байдал",
            "Дээрх судалгаанаас харахад олон дагагчтай инфлүнсерүүдээс илүү цөөн дагагчтай нөлөөлөгчдийн Instagram, Youtube, Tik Tok-ийн хандалтын түвшин өндөр байгаа юм. Жишээлбэл, микро инфлүнсерүүдийн Instagram пост, story-ны хандалт 3.36 хувь байхад 1 саяас дээш нөлөөлөөгчийнх 1.21 хувь байна. Энэ зөрүү Tik Tok дээр илүү өндөр ажиглагдаж байгаа бөгөөд микро инфлүнсерүүдийн хандалт 17.96 хувь байхад мега инфлүнсерүүдийнх түүнээс 4 дахин бага хандалттай байна. Энэ нь компаниуд өндөр үнэтэй мега инфлүнсерүүдээс илүү хандалт өндөртэй олон микро инфлүнсертэй хамтарч ажиллах хандлага Instagram, youtube, tik tok-ийн зах зээлүүдэд бий болж буйг харуулж байна.",
            "31-2.png",
            "31-4.jpg",
            "instagram logo dutuu"
        ]
    },
    {
        "page": 33,
        "articles": [
            "ЧИГ ХАНДЛАГА",
            "CAREER DEVELOPER",
            "Инфлүнсер маркетингийн хамгийн түгээмэл төлбөрийн хэлбэр нь бартердах буюу бараа, бүтээгдэхүүн санал болгох байна.",
            "Бэлэн мөнгө төлөх",
            "32.4%",
            "Бартердах",
            "36%",
            "Бараа, бүтээгдэхүүний хөнгөлөлт үзүүлэх",
            "21%",
            "Дагагчдад нь бэлэг өгөх",
            "10.5%",
            "Инфлүнсерийн зар сурталчилгааны төлбөрийг төлөх хэлбэрийн тухайд хамгийн өндөр нь буюу 36 хувь нь байгууллагууд бүтээгдэхүүн, үйлчилгээгээрээ “бартердах”, хөнгөлөлт үзүүлэх байсан бол дараагийн хэлбэр нь бэлэн мөнгөний төлөлт орж байна. Инфлүнсерүүд нь тухайн компанийн хувьд гэрээгээр гүйцэтгэгч гэсэн статустайгаар явдаг. Иймд тэд статусын ангиллын хувьд бие даасан хувиараа хөдөлмөр эрхлэгчийн ангилалд багтах нь тодорхой. ",
            "АНУ-ын хувьд инфлүнсерүүдийн орлого 600 ам.доллар хүрч байвал орлогын тайлан шаардаж татвар авдаг байна. Мөн тухайн үйлчилгээний төлбөрт бүтээгдэхүүн үйлчилгээ өгсөн бол тухайн зүйлийг зах зээлийн үнэлгээгээр тооцож татвар төлөх үүрэгтэй. Харин Өмнөд Солонгос улсын тухайд жилийн орлого нь 10,000 ам.доллараас давсан бол татварын тайлангаа өгөх шаардлагатай байдаг.",
            "YOUTUBE, INSTAGRAM, TIK TOK-ООС 100,000 АМ.ДОЛЛАР ОЛОХЫН ТУЛД ХЭДЭН ДАГАГЧТАЙ БАЙХ ШААРДЛАГАТАЙ ВЭ?",
            "CNBC-ээс Lickd.co тооцооллын платформ ашиглан дараах платформууд дээр 100,000 ам.доллар олохын тулд хэдэн дагагчтай байх шаардлагатайг тооцоолсон байна.",
            "Та уг платформ дээр 100.000 ам.доллар олохын тулд хамгийн багадаа 1,000 захиалагч, жилийн үзэлт 24 сая байх хэрэгтэй.",
            "Дээрх орлогыг олохын тулд та багадаа 5,000 дагагчтай байхаас гадна нэг жилийн дотор 308 постыг бүүстлэсэн байх хэрэгтэй.",
            "Дор хаяж 10.000 дагагчтай байхаас гадна жилийн үзэлт 270 сая байх хэрэгтэй.",
            "С.ТӨГС",
            "Топ модел",
            "“БИ АНХНААСАА НӨЛӨӨЛӨГЧ БОЛОХЫГ ХҮСЭЖ, ЗОРИЛГО ТАВЬЖ БАЙГААГҮЙ. ӨӨРӨӨР ХЭЛБЭЛ, ДАГАГЧАА ӨСГӨХ ТОДОРХОЙ БОДЛОГО, ТӨЛӨВЛӨГӨӨ ГАРГАДАГГҮЙ. ХИЙЖ БАЙГАА АЖЛААР МААНЬ ДАМЖУУЛЖ СОШИАЛ ХУУДАСНЫ МААНЬ ДАГАГЧИД ӨСДӨГ.”",
            "РУБИ",
            "Бүжигчин",
            "“ОЛОН ДАГАГЧТАЙ БОЛЖ, СОШИАЛ ХАЯГУУДААРАА ДАМЖУУЛАН ТОДОРХОЙ ХЭМЖЭЭНИЙ ОРЛОГО ОЛНО ГЭДЭГ ХАРАГДАЖ БАЙГАА ШИГЭЭ АМАРХАН ЗҮЙЛ БИШ. ХҮМҮҮС СОШИАЛ ДЭЭР ХЭН НЭГЭНД ХАРУУЛАХЫГ ХҮССЭН ДҮРЭЭ Л ХАРУУЛЖ БАЙГАА. ГЭТЭЛ ТҮҮНИЙ АРД ЯГ Л ХҮН БҮРД БАЙДАГ ШИГ АСУУДЛУУДТАЙ БАЙГАА ГЭДГИЙГ ОЙЛГООСОЙ ГЭЖ ХҮСЭЖ БАЙНА.”",
            "2022/08 САР",
            "tugsiin zurag dutuu",
            "ruby zurag dutuu",
            "31-2.png",
            "31-3.png",
            "31-4.jpg"
        ]
    },
    {
        "page": 34,
        "articles": [
            "34-1.jpg"
        ]
    },
    {
        "page": 35,
        "articles": [
            "CAREER DEVELOPER",
            "ДИЖИТАЛ НҮҮДЭЛЧИД",
            "ХЭРХЭН ДИЖИТАЛ НҮҮДЭЛЧИН БОЛОХ ВЭ?",
            "Бидний мэдэх уламжлалт амьдралын хэв маягууд сууриараа өөрчлөгдсөөр байна. Технологи хүний харилцааг цаг хугацаа, орон зайнаас үл хамааран хаанаас ч үр дүнтэй явуулах боломж олгосноор хүн төрөлхтөн хөдөлмөр эрхлэхийн тулд аливаа нэг газар урт хугацаанд суурин амьдрах шаардлагагүй болжээ. Бидний өвөг дээдэс түүврийн аж ахуй эрхлэн нүүдэллэн амьдардаг байсан бол өдгөө бид ч мөн технологийн хөгжлийн нөлөөгөөр дахин нүүдэллэн амьдрах боломжтой болжээ.",
            "2022/08 САР",
            "zurag dutuu"
        ]
    },
    {
        "page": 36,
        "articles": [
            "CAREER DEVELOPER",
            "ТООГООР:",
            "70%",
            "Долоо хоногт 40 цагаас илүүгүй ажилладаг.",
            "49%",
            "Уламжлалт хэв маягаар амьдарч байсантайгаа ижил хэмжээний цалин авдаг.",
            "17%",
            "Нэг жилд 5 ба түүнээс дээш улсаар аялдаг.",
            "81%",
            "Ажилдаа өндөр сэтгэл ханамжтай байдаг.",
            "15.5САЯ",
            "Дижитал нүүдэлчний хэв маягаар амьдардаг хүмүүсийн тоо",
            "32НАС",
            "Дижитал нүүдэлчдийн дундаж нас",
            "НАСНЫ АНГИЛЛААР:",
            "44%",
            "Millenials",
            "12%",
            "Baby Boomers",
            "23%",
            "Gen X",
            "21%",
            "Gen Z",
            "ҮНДЭСТНЭЭР:",
            "70%",
            "АНУ",
            "14%",
            "Африк-Америк",
            "7%",
            "Ази",
            "7%",
            "Испани",
            "2%",
            "Бусад",
            "Дижитал нүүдэлчин гэдэг нь технологийн тусламжтайгаар орон зайнаас үл хамааран ажлаа хийж, дэлхийн нэг газраас нөгөөд нүүдэллэн амьдардаг хэв маягтай хүмүүс юм. Тэд ухаалаг утас, интернэтийн тусламжтайгаар ажлаа гүйцэтгэдэг. ",
            "Анх 1977 онд Цугио Макимото, Девид Маннерс нарын бичсэн “Дижитал Нүүдэл” хэмээх номд уг нэр томьёог анх хэрэглэжээ. Тус номд ажилчдыг хаана байгаагаасаа үл хамааран ажлаа хийх боломжийг олгодог бүрэн хүчин чадал бүхий цор ганц харилцаа холбооны төхөөрөмж бүтээдэг тухай зөгнөн өгүүлсэн байдаг. ",
            "Харин XXI зуунд тус номд гардаг төхөөрөмжийн үүргийг зөөврийн компьютер, ухаалаг гар утас, интернэт гүйцэтгэж, Улаанбаатарын иргэн ур чадвараа ашиглан Лондонд ажиллахын зэрэгцээ Америкт цагийн ажил хийх боломж бүрджээ. Дижитал нүүдэлчид хаана ажиллаж, амьдрах эрхээ бүрэн ашиглаж нэг улсаас нөгөө рүү “нүүдэллэхдээ” амьдрах байраа онлайнаар захиалж байгаа нь үл хөдлөхийн салбарын өсөлтөд ч эерэг нөлөөллийг бий болгож буй.",
            "Дижитал нүүдлийн амьдралын хэв маягийг сонгож буй хүн насны хувьд ихэвчлэн залуу байхаас гадна маркетинг, цагийн багш, дизайнер, зохиолч, мэдээллийн технологи зэрэг оюуны хөдөлмөр эрхэлдэг хүмүүс байна.",
            "ДАВУУ ТАЛ",
            "Хүссэн газраа аялж, амьдарч олон янзын шинэ соёлтой танилцах боломжтой",
            "Уламжлалт оффист мөрдөгддөг олон төрлийн дүрэмтэй нүүр тулахгүй",
            "Өөрийнхөө цагийг өөрөө удирдах эрх мэдэл",
            "Хобби, сонирхдог зүйлдээ цаг заваа хүссэнээрээ зориулах боломжтой",
            "СУЛ ТАЛ",
            "Өөр өөр цагийн бүсэд тааруулж ажиллах шаардлагатай тулгарна",
            "Ажил, амьдралын тэнцвэрээ бий болгоход маш нарийн цаг төлөвлөлт шаардлагатай",
            "Гэр бүл, найз нөхөдтэйгөө хүссэн үедээ уулзаж чадахгүйн улмаас ганцаардах магадлал өндөр",
            "Байнгын аяллын хэв маягтай байх нь зарлага их шаардана"
        ]
    },
    {
        "page": 37,
        "articles": [
            "CAREER DEVELOPER",
            "Дижитал нүүдэлчдийн",
            "ЭМЭГТЭЙЧҮҮД ДИЖИТАЛ НҮҮДЛИЙН АМЬДРАЛЫН ХЭВ МАЯГИЙГ ИЛҮҮ СОНГОЖ БАЙНА.",
            "“FlexJob”-ийн хийсэн судалгаагаар дижитал нүүдэлчдийн 70 хувийг эмэгтэйчүүд эзэлж байна. Олон эмэгтэй хүүхэд төрүүлж, өсгөхийн тулд карьераасаа татгалзах, “чөлөө авах” нөхцөл байдалтай нүүр тулдаг. Энэ нь албан тушаал ахих боломжийг хязгаарлаж, цалингийн зөрүүг нэмэгдүүлдэг. Харин дижитал нүүдлийн хэв маяг энэхүү асуудлыг шийдэх боломжийг олгожээ. 100 хувь зайнаас ажилладаг компаниудын 30 хувь нь эмэгтэй гүйцэтгэх захирал, үүсгэн байгуулагчтай байна.",
            "“FlexJob”-ийн хийсэн судалгаагаар дижитал нүүдэлчдийн таван хүн тутмын нэг нь жилд 50.000-99.999 ам.долларын орлогыг олдог аж. Мөн дижитал нүүдэлчид дундаж цалин өндөр газар ажиллаж, амьдралын өртөг багатай газар амьдрах боломжтой нь хүмүүс энэ хэв маягийг сонгох, жилээс жилд тоо нь нэмэгдэх нэг шалтгаан болж байгаа юм. Тэдний 18 хувь нь оффист ажиллаж байгаагаасаа өндөр цалин авч байгаа бол 46 хувь нь бага цалин авч байна.",
            "Дэлхий дээр маш олон төрлийн дижитал нүүдэлчний карьерын төрөл бий учраас дижитал нүүдлийн хэв маягаар амьдрахын тулд та заавал супер программист байх шаардлагагүй. Харин та хийх ажлаа сонгохдоо онлайн бизнес, чөлөөт уран бүтээлч, аль эсвэл алсын зайнаас ажиллах зэрэг чиглэлээс өөрт тохирохоо сонгоорой.",
            "Танд дараах “төхөөрөмжүүд” байхад бараг л дижитал нүүдэлчин боллоо гэсэн үг. ",
            "Зөөврийн компьютер",
            "Хаана ч ашиглах боломжтой олон улсын mobile hotspot",
            "Ажил, аяллаа тэнцвэржүүлэн бүтээмжээ удирдах аргуудыг мэддэг байх",
            "ДИЖИТАЛ НҮҮДЭЛЧНИЙ КАРЬЕРЫГ ЭХЛҮҮЛЭХИЙН ТУЛД",
            "ТА ЗААВАЛ ПРОГРАММИСТ БАЙХ ШААРДЛАГАГҮЙ",
            "2022/08 САР",
            "4-2.png"
        ]
    },
    {
        "page": 38,
        "articles": [
            "БАЙГАЛЬ ЭХ БҮТЭЭЖ, ТЭД БАТАЛГААЖУУЛАВ",
            "4-6.jpg"
        ]
    },
    {
        "page": 39,
        "articles": [
            "ОНЦЛОХ КОМПАНИ",
            "4-6.jpg",
            "39-1.png"
        ]
    },
    {
        "page": 40,
        "articles": [
            "Улаанбаатар хотоос 45 км зайд байрлах Горхи Тэрэлжийн байгалийн цогцолбор газрын хөрсөнд 28 сая жилийн өмнө түрэгдэн гарч ирсэн боржин чулуулгийн баялаг нөөц оршино. Агаар мандалд хуримтлагдсан усан дуслууд хур тунадас болон газрын гүн рүү нэвчихдээ энэхүү үржил шимт өнгөн хөрсөөр дамжин боржин давхаргад очдог. Ингэж хүний биед шаардлагатай микро элементүүд, байгалийн эрдэс бодисоор баяжуулсан гүний эрдэст ус бий болдог.",
            "Энэхүү гүний эрдэст усыг Монгол Улсын өнцөг булан бүрд амьдарч буй хүмүүс тэр бүр хэрэглэх боломжгүй байлаа. Харин техник, технологи хөгжихийн хэрээр байгаль эхийн бүтээсэн “Цэнхэр алт”-ыг хүн бүр хэрэглэх боломж өдгөө бүрджээ.",
            "Энэхүү байгаль эхийн бүтээсэн чандмань эрдэнийн үр шимийг хүртэх боломжийг иргэн бүрд олгож буй Монгол Улсын усны зах зээлийн 30 хувийг дангаараа эзэлдэг компанийн удирдлагын философи, дотоод соёл, хүний нөөцийн бодлоготой танилцъя.",
            "40-1.jpg"
        ]
    },
    {
        "page": 41,
        "articles": [
            "ТҮҮХЭН ЗАМНАЛ",
            "1996",
            "Худалдаа, зуучлалын БОСА ХХК-ийг байгуулан Герман, Польш зэрэг орноос хүнсний бүтээгдэхүүн импортлон үйл ажиллагаагаа эхлүүлэв.",
            "1997",
            "Монголын хүнсний сүлжээ дэлгүүрийн суурийг тавьж, Улаанбаатар хотод анхны өөртөө үйлчлэх 3 салбар дэлгүүр нээв.",
            "1999",
            "Монголд анх удаа бараа бүтээгдэхүүний түгээлтийн үйлчилгээ нэвтрүүлэв.",
            "2004",
            "Блү Голд ХХК үүсгэн байгуулагдав.",
            "2007",
            "Хан Хэнтийн нурууны Горхи Тэрэлжийн сав газраас Тэрэлж байгалийн эрдэст усыг үйлдвэрлэн хэрэглэгчийн гарт хүргэж эхлэв.",
            "2009",
            "“Дэлхийн энергийн V чуулга уулзалт”-д Тэрэлж байгалийн эрдэст ус оролцов.",
            "2017",
            "Спорт савлагаатай “Актив” усыг үйлдвэрлэж эхлэв.",
            "2020",
            "Налайх дүүргийн Шилдэг аж ахуй нэгжээр тодров. ",
            "2020",
            "Тэрэлж үйлдвэрийн хүчин чадал 4.8 дахин нэмэгдэв.",
            "2020",
            "Тэрэлж эрдэст ус рибрэндинг хийв.",
            "2021",
            "“Аутизмтай хүүхдүүдийг ойлгоё, хайрлая, хүлээн зөвшөөрье” аянд нэгдэв.",
            "2021",
            "“Тэрэлж кидс” төсөл эхлэв.",
            "2021",
            "SmartBlue B2B, B2C бизнесийн процесст суурилсан Preselling, Vanselling хосолсон борлуулалтын программ ашиглалтад оров.",
            "ЖИЛД ТӨЛДӨГ ТАТВАРЫН ХЭМЖЭЭ",
            "1ТЭРБУМ",
            "САЛБАРТАА НЭВТРҮҮЛСЭН ШИНЭ ТЕХНОЛОГИ",
            "Турк улсад үйлдвэрлэсэн өндөр хүчин чадал бүхий, эрчим хүчний хэмнэлттэй, үйлдвэрлэлийн явцад усны хаягдалгүй бүрэн автомат тоног төхөөрөмжийг Монголд анхлан нэвтрүүлсэн.",
            "ҮЙЛДВЭРИЙН ХҮЧИН ЧАДАЛ",
            "40 САЯ ЛИТР",
            "/1 жилд/",
            "ус савлах хүчин чадалтай",
            "ТЭРЭЛЖ УСНЫ ЗАХ ЗЭЭЛД ЭЗЛЭХ ХЭМЖЭЭ",
            "Дотоодын нийт цэвэр усны зах зээлийн",
            "30%",
            "жижиг усны зах зээлийн",
            "10%",
            "Баллонтой усны зах зээлийн",
            "20%",
            "дангаар бүрдүүлдэг.",
            "8",
            "БҮТЭЭГДЭХҮҮНИЙ ТӨРӨЛ",
            "АЖИЛЧДЫН ТОО",
            "100 ОРЧИМ",
            "Тэрэлж ус",
            "600 ГАРУЙ",
            "Боса Холдинг",
            "АЖИЛЧДЫН ДУНДАЖ НАС",
            "30-35 НАС",
            "2022/08 САР",
            "41-1.jpg"
        ]
    },
    {
        "page": 42,
        "articles": [
            "CAREER DEVELOPER",
            "ОНЦЛОХ КОМПАНИ",
            "БОСА Холдинг компанийн гүйцэтгэх захирaл",
            "Б.НАНДИНЧИМЭГ",
            "ХҮМҮҮСИЙНХЭЭ УРАМ ЗОРИГИЙГ ДЭМЖИЖ, ЗОРИЛГОО БИЕЛҮҮЛЭХЭД ТУСЛАХ НЬ МИНИЙ ҮҮРЭГ",
            "ӨДГӨӨ БОСА ХОЛДИНГ КОМПАНИЙН ГҮЙЦЭТГЭХ ЗАХИРЛААР ДӨРӨВ ДЭХ ЖИЛДЭЭ АЖИЛЛАЖ БУЙ Б.НАНДИНЧИМЭГ БОСА НЭРИЙН ДЭЛГҮҮРИЙН ХУДАЛДААНЫ ЗӨВЛӨХӨӨР АЖЛЫН ГАРААГАА ЭХЭЛЖ БАЙВ. ОДООГИЙН ТҮҮНИЙГ КОМПАНИ НЬ БҮТЭЭЖ, ТЭР СУРСАН УР ЧАДВАРАА КОМПАНИДАА ҮНЭ ЦЭН БОЛГОН ӨГЧ, ТЭД ХАМТДАА 22 ДАХЬ ЖИЛИЙН ТҮҮХИЙН ХУУДСАА НЭЭЖЭЭ. "
        ]
    },
    {
        "page": 43,
        "articles": [
            "43-1.jpg"
        ]
    },
    {
        "page": 44,
        "articles": [
            "CAREER DEVELOPER",
            "ОНЦЛОХ КОМПАНИ",
            "Ярилцлагаа таны одоо гол анхаарлаа хандуулан төвлөрч буй ажлаас эхэлье.",
            "Боса Холдинг нь гишүүн компаниуддаа зөвлөх үйлчилгээ үзүүлэх, шинэ бизнес төслүүдийг санаачлах, тэдгээрийн хэрэгжилтэд хамтарч ажиллах үндсэн чиг үүрэгтэй. Одоогоор 2019 оноос эхлүүлж, 2020 оноос хэрэгжиж буй хоёр томоохон төсөл болох “МонКонди“ чихрийн үйлдвэр, “Тэрэлж ус”-ны үйлдвэрийн өргөтгөлийн төслүүд дээр төвлөрөн ажиллаж байна.",
            "Боса Холдинг компанийн хувьд байгууллагын засаглал болоод ажилтнуудынхаа карьер хөгжилд хэрхэн анхаардаг вэ?",
            "Манай компанид удирдлагын уламжлалт арга барил тодорхой хэмжээнд бий. Гэхдээ компанийн дотоод орчинд санал дэвшүүлэх, алдаа дутагдлыг чөлөөтэй илэрхийлэх нь бүгдэд нээлттэй. Харин карьер хөгжлийн хувьд 100 хувь ардчилсан гэж хэлж болно. Одоогоор манай гишүүн компаниудын 10 гаруй гүйцэтгэх захирал компанидаа олон жил ажилласан, ажлын гараагаа менежер, алба хэлтсийн даргаас эхлүүлсэн хүмүүс байдаг.",
            "Та 600 гаруй ажилтантай том гэр бүлийг удирдаж байна. Таны удирдах арга барилаас сонирхмоор байна?",
            "Олон хүмүүстэй ажиллахад удирдах, удирдуулах гэхээс илүү “хамтран ажиллах” ",
            "ХҮМҮҮСИЙНХЭЭ УРАМ ЗОРИГИЙГ ДЭВРЭЭЖ, ЗОРИЛГОДОО ТЭМҮҮЛЭХЭД НЬ ТУСАЛЖ, ХИЙСЭН БҮТЭЭСЭН ЗҮЙЛЭЭР НЬ УРАМШУУЛЖ, ХАРИУЦЛАГА АЛДВАЛ САНУУЛАН АЖЛАА ХИЙХ САЙН НӨХЦӨЛӨӨР ХАНГАЖ ӨГӨХ НЬ МИНИЙ ҮҮРЭГ.",
            "44-1.jpg"
        ]
    },
    {
        "page": 45,
        "articles": [
            "ОНЦЛОХ КОМПАНИ",
            "CAREER DEVELOPER",
            "зарчмыг баримтлах нь хоёр талдаа илүү харилцан ашигтай байдаг. Би удирдаж байна, нөгөө хүн маань удирдуулж байна гэсэн харилцааг амьд бус гэж хардаг. Хүмүүсийнхээ урам зоригийг дэврээж, зорилгодоо тэмүүлэхэд нь тусалж, хийсэн бүтээсэн зүйлээр нь урамшуулж, хариуцлага алдвал сануулан ажлаа хийх сайн нөхцөлөөр хангаж өгөх нь миний үүрэг. Би хүмүүст зааварладаггүй. Миний удирдлагын зарчим бол ажилчидтайгаа гар бие, оюун санаа нэгдэн хамтран ажиллах юм.",
            "2018 онд гүйцэтгэх захирлаар томилогдсоноос хойш цар тахлаас эхлээд олон саад бэрхшээлийг та хамт олонтойгоо давж буй. Тулгарсан саад бэрхшээл, сорилтууд танд болоод танай хамт олонд ямар сургамж, шинэ зүйлийг ойлгуулсан гэж та хэлэх вэ?",
            "Намайг ажлаа авсны дараа 2018 оноос санаачилж, 2019 онд судалгаа хийж бүрэн дууссан “МонКонди” чихрийн үйлдвэр, “Тэрэлж ус”-ны үйлдвэрийн хоёр томоохон төсөл 2020 онд эхлэх гэж байтал Covid-19 цар тахал гарсан. Үүнээс шалтгаалаад гаднаас ирж тоног төхөөрөмж угсарч, суурилуулж өгөх ёстой мэргэжилтнүүд ирж чадахгүйд хүрч, бид өөрсдөө дотооддоо инженерүүдээ бэлтгэж, угсрах шаардлагатай болсон. Мөн “МонКонди” чихрийн үйлдвэрт заавар зөвлөгөө өгч, жор гаргахад туслах орос хүнсний технологичид маань ирж чадахааргүй болсон. Социализмын үед чихрийн үйлдвэрт ажиллаж байсан ахмад мэргэжилтнүүдээ урьж залуу ажилчдадаа сургалт оруулах байдлаар энэ асуудлыг шийдсэн. Үндсэндээ цар тахлын улмаас бид маш олон төлөвлөгөөгөө өөрчлөх хэрэгтэй болсон. Үүний сөрөг үр дагавар одоо ч арилаагүй байна. Хэдийгээр цаг хугацаа, санхүүгийн хувьд төлөвлөөгүй хүндрэлүүд гарсан ч хүний нөөцөө бэлдэж маш их туршлагыг хуримтлуулж, байж болох бүхий л боломжуудыг хангалттай сайн ашигласан.",
            "Та өөрийгөө хөгжүүлдэг арга барил, урам зориг авдаг зүйлээсээ бидэнд хуваалцана уу.",
            "Арга барил, зуршил гэхээс илүүтэйгээр миний маш их олзуурхаж, бахархдаг зүйл нь миний мэргэжил. Би мэргэжлээ өөрөө сонгоогүй, аавынхаа зөвлөгөөг дагаж сонгосон. Банк, санхүүгийн мэргэжлээр төгссөнийхөө дараа энэ мэргэжлийнхээ үнэ цэнийг, төгсөөд юу хийхээ ч мэдээгүй байлаа. Харин ажилд орсныхоо дараа санхүүгийн суурь мэргэжилтэй хүн хамгийн сайн хөрвөх чадвартай, хүмүүстэй ойлголцоход илүү амар гэдгийг ойлгосон. Ямар ч зүйлийг тоогоор илэрхийлж болно. Харин тооны логик утга учрыг ойлгосон цагт үйл ажиллагааг ойлгоход илүү хялбар байдаг. Тэгэхээр өнөөдрийн намайг бүтээхэд санхүүгийн мэргэжил маань маш их тус болсон. Үүнд маш их талархдаг. ",
            "Компанийн удирдлагын хувьд та ямар зан чанар, ур чадвартай хүмүүсийг өөрийн багт ажиллуулах хүсэлтэй байдаг вэ?",
            "Багийн ажиллагааг эрхэмлэдэг хүмүүстэй хамтарч ажиллахад маш амар байдаг. Тэр хүн олон хүнтэй хамтарч ажиллаж чадаж байна гэдэг нь цаашид хөгжих том боломжтой гэсэн үг. Мэдээж хувь хүний туршлагаасаа харахад тоо суурьтай, тоог хараад сайн ойлгож чаддаг хүмүүстэй ойлголцоход илүү амар байдаг. Дээрээс нь үнэнч тууштай чанарыг хүн болгон л нэрлэх болов уу. Шинэ үеийн залуучууд маш том",
            "БИ ХҮМҮҮСТ ЗААВАРЛАДАГГҮЙ. МИНИЙ УДИРДЛАГЫН ЗАРЧИМ БОЛ АЖИЛЧИДТАЙГАА ГАР БИЕ, ОЮУН САНАА НЭГДЭН ХАМТРАН АЖИЛЛАХ ЮМ.",
            "2022/08 САР",
            "45-1.jpg"
        ]
    },
    {
        "page": 46,
        "articles": [
            "CAREER DEVELOPER",
            "ОНЦЛОХ КОМПАНИ",
            "ЗОРИЛГОО ТОДОРХОЙЛООД, ҮҮНИЙХЭЭ ТӨЛӨӨ ҮЙЛДЭЛ ХИЙГЭЭД ЭХЭЛЧИХСЭН, ТЭР НЬ МАШ ЗӨВӨӨР ЯВЖ БАЙГАА ИЙМ ЗАЛУУЧУУДЫГ ХАРАХААР УРАМ АВЧ, ДЭМЖИХ ХҮСЭЛ ТӨРДӨГ",
            "зорилготой, түүнийхээ төлөө тууштай хөдөлмөрлөдөг болсон байна. Зорилгоо тодорхойлоод, үүнийхээ төлөө үйлдэл хийгээд эхэлчихсэн, тэр нь маш зөвөөр явж байгаа ийм залуучуудыг харахаар урам авч, дэмжих хүсэл төрдөг.",
            "Манай нийгэмд эмэгтэйчүүд дунд шатны менежерийн түвшинд маш сайн ажилладаг ч дээд шатны удирдлагын түвшинд ажиллах хувь эрэгтэйчүүдтэй харьцуулахад харьцангуй бага байна. Монголын бизнесийн салбар дахь эмэгтэйчүүдийн манлайлал, энд тулгамддаг асуудлын тухай та юу хэлэх вэ? ",
            "Манай байгууллагын хувьд бодлогоор биш боловч 10 гүйцэтгэх захирлын 7 нь эмэгтэй байдаг. Эмэгтэйчүүд эрчүүдийг бодвол карьер хөөхөд өөрөөс нь үл шалтгаалах маш олон саад бэрхшээлийг туулдаг. Эмэгтэйчүүдийн хувьд нарийн, жижиг ажлуудаа маш сайн хийдэг. Гүйцэтгэл сайн ч удирдах албан тушаалд томилогдоход өөртөө итгэлгүй байгаа нь ажиглагддаг. Бусдаар бол эмэгтэйчүүдийн тухайд удирдах чадвар эрчүүдээс дутмаг гэж бодохгүй байна. Дээрээс нь маш шаргуу, тууштай. Харин эрчүүд энэ тал дээр дутагдалтай ч аливаа зүйлийг томоор харж чаддаг. Гэхдээ гүйцэтгэл дээр алдах нь бий. Тийм учраас хүйсийн харьцаа тэнцүүхэн байх нь зөв гэж боддог.",
            "46-1.jpg"
        ]
    },
    {
        "page": 47,
        "articles": [
            "47-1.jpg"
        ]
    },
    {
        "page": 48,
        "articles": [
            "CAREER DEVELOPER",
            "ОНЦЛОХ КОМПАНИ",
            "ТЭРЭЛЖ УС",
            "“БОСА ХОЛДИНГ” КОМПАНИЙН УРТ ХУГАЦААНЫ ТОМ ЗОРИЛГОДОО ХҮРЭХ НЭГ ЧУХАЛ ТӨСӨЛ НЬ УСНЫ ҮЙЛДВЭРЛЭЛ ЮМ. УЛААНБААТАР ХОТООС 45 КИЛОМЕТРИЙН ЗАЙД ГОРХИ ТЭРЭЛЖИЙН БАЙГАЛИЙН ЦОГЦОЛБОРТ ГАЗАРТ ТЭРЭЛЖ УСНЫ ҮЙЛДВЭР БАЙРЛАДАГ. 2004 ОНД ҮЙЛДВЭРИЙГ БАЙГУУЛАХДАА УСНЫ УРСАЦ, ЧАНАРЫН СУДАЛГААГ ГЕО ЭКОЛОГИЙН ХҮРЭЭЛЭНГИЙН СУДЛААЧ ЭРДЭМТДЭЭР ХИЙЛГЭЖ ТУХАЙН ГАЗРЫГ СОНГОЖЭЭ. ТЭР ЦАГААС ХОЙШ ҮЙЛДВЭРТЭЭ ТОНОГ ТӨХӨӨРӨМЖ ӨРГӨТГӨЛИЙН ШИНЭЧЛЭЛИЙГ 4 УДАА ХИЙГЭЭД БАЙНА. ",
            "Ус амьд, мэдээлэл дамжуулдаг онцлогтой. Тухайн орчин, ойр орчимд ажиллаж байгаа хүмүүсийн энергийг өөртөө шингээх чадвартай төдийгүй бохир орчинд, стресстэй хүмүүсийн дунд усны бүтэц дагаад өөрчлөгддөг. Тийм учраас газрын гүнээс хүний биед зохимжтойгоор гарч ирж байгаа усны бүтцийг алдагдуулахгүйн тулд үйлдвэрийн орчин цэвэр цэмцгэр, ажиллаж байгаа хүмүүсийг эерэг уур амьсгалтай байлгах ёстой гэх зарчмыг баримталж, үйлдвэртээ сонгодог хөгжмийн аяз тоглуулдаг байна. Тэрэлж ус цаашид байгальд илүү ээлтэй үйлдвэрлэлийг эрхэмлэн шилэнд савлах, төрөл бүрийн нэмэгдэлтэй буюу хийжүүлсэн, уураг, эрдэс, коллагентай гэх мэтээр төрлөө нэмэхээр төлөвлөжээ. Мөн савны амсар, бөглөөг хүүхэд уухад илүү тохиромжтой болгох бөгөөд ус ууж дадаагүй хүүхдүүдэд уулгаж сургахын тулд гадна дизайнаа аутизмтай хүүхдүүдийн зурсан төрөл бүрийн зургаар чимэглэх зэргээр сайжруулалт хийгдэж байгаа ажээ. ",
            "5-5.jpg"
        ]
    },
    {
        "page": 49,
        "articles": [
            "ОНЦЛОХ КОМПАНИ",
            "CAREER DEVELOPER",
            "БАЙГАЛЬД ЭЭЛТЭЙ ҮЙЛДВЭРЛЭГЧ",
            "XXI зууны баялаг бүтээгчдийн үйлдвэрлэл, үйл ажиллагаа байгальд ээлтэй эсэх нь хэрэглэгчээ татах чухал үзүүлэлт болсон. Блү Голд компанийн хувьд усны ундаргыг сайжруулахын тулд эргэн тойронд нь жимсний бут суулгах, ойр орчмын хог хаягдлыг цэвэрлэх зэрэг үйл ажиллагааг тогтмол хийдэг. Мөн ус үйлдвэрлэх явцад савыг угаахад ашигласан хаягдал усыг 98 хувь цэвэршүүлээд саарал ус болгон дахин ашигладаг аж. Мөн “Боса Холдинг” компанийн хэмжээнд хогоо ангилдаг болсноор хог хаягдлыг 80 гаруй хувь бууруулж чаджээ. Үүнээс гадна “МонКоди” чихрийн үйлдвэрийн тоног төхөөрөмж нь уураар ажилладаг учраас эрчим хүчийг 70 хувь бууруулсан аж.",
            "ДӨЛГӨӨН, НИЙТЭЧ, УЯН ЗӨӨЛӨН",
            "“Боса Холдинг” компанийн байгууллагын соёлыг хүнээр илэрхийлбэл ямар зан чанар, үнэт зүйлтэй хүн байх вэ гэх асуултад Б.Нандинчимэг захирал “Маш дөлгөөхөн, нийтэч, уян зөөлөн хүн…Бид хэзээ ч ашгийг том зорилго болгож байгаагүй. Харилцагчтай, хэрэглэгчтэй, ажилтнуудтайгаа харилцахдаа “ялагч-ялагч” байх зарчмыг нэн тэргүүнд тавьдаг” хэмээсэн юм.",
            "Байгууллагын соёл гэдэг нэг үгээр тодорхойлоход, “Манай байгууллагын соёл яг л энэ” гээд дурдаад хэлэх боломжгүй маш олон том, жижиг хэсгээс бүрддэг цогц ойлголт төдийгүй компанийн оршин тогтнох дархлаа болдог зүйл. Тус компанийн хувьд үүсгэн байгуулагчдын уламжлан өвлүүлсэн тэрхүү соёл нь өнөөдрийн Босагийн ажилчдыг сургаж, компанийн оршин тогтнох үндэс болдог гэнэ. Тууштай, хөдөлмөрч, итгэл даахуйц байдал бол тэдэнд байдаг онцлог шинж юм. Төдийгөөс өдийг хүртэл тууштай, хөдөлмөрч, итгэл даахуйц хүмүүс энэ компани дотор амжилтад хүрч, карьерын өсөлтийг үзүүлж, дараа дараагийн боловсон хүчнээ бэлтгэдэг уламжлал тогтжээ.",
            "Тэдний өөрсдийгөө нэрлэх дуртай, компанийн амжилтыг тодорхойлох ганц үг бол “хөдөлмөрлөх” аж. Хөдөлмөрлөх гэдгийг өдөр болгон илүү цагаар ажиллах бус “бүтээмжтэй ажиллах”-ыг тэд ингэж томьёолдог. Цаг үеийн нөхцөл байдлаас шалтгаалан илүү цагаар ажиллах, үе үе ачаалалтай ажиллах үе байх ч хөдөлмөрлөх гэдгийг аливаа ажилтны гараас гарч буй ажлын үр дүнгээр хэмждэг ажээ.",
            "Блү Голд ХХК “Тэрэлж ус”-ны үйлдвэрт эгшиглүүлэхээр “Усны дуулал” нэртэй дууг бүтээжээ.",
            "Ая: Ардын жүжигчин, Төрийн хошой шагналт хөгжмийн зохиолч",
            "Н.ЖАНЦАННОРОВ",
            "Үг: Соёлын гавьяат зүтгэлтэн яруу найрагч",
            "Ш.ГҮРБАЗАР",
            "Монголын бясалгал, Зурхай, Сүнс, Сэтгэл судлалын Академийн ерөнхийлөгч",
            "Б.САРАНДАВАА",
            "“Усны дуулал” дууг эгшиглүүлэх үеийн усны талстууд. Зургийг Японы эрдэмтэн",
            "МАСАРУ ЭМОТО",
            "2022/08 САР",
            "49-1.jpg",
            "49-2.jpg",
            "49-3.jpg"
        ]
    },
    {
        "page": 50,
        "articles": [
            "CAREER DEVELOPER",
            "ОНЦЛОХ КОМПАНИ",
            "БАЙГУУЛЛАГЫН СОЁЛЫН БҮТЭЭЛЧ САНАА",
            "Ажилчдыг урам зоригтой ажлаа хийх, ажилдаа дуртай байлгахын тулд жил бүр урлаг, спортын наадмыг хийхээс гадна шинэ жилийн баярыг дээд шатны удирдлагаас эхлээд бүгд өргөн тэмдэглэдэг байна. Спорт, урлагийн төрлүүдийг жил бүр нэмдэг бөгөөд энэ жил буудлага, усанд сэлэлтийн төрөл нэмэгдсэн гэнэ. Ажилчид урлаг, спортын наадмыг жил бүр хүлээн баг бэлтгэн мэргэжлийн түвшинд өрсөлддөг аж.",
            "Үүнээс гадна тэдний байгууллагын соёлын салшгүй нэг хэсэг бол мэндлэх уламжлал. Таних үгүйгээс үл шалтгаалан байгууллагын оффист орж ирсэн хүн бүртэй халуун дотно мэндчилдэг нь тухайн хүний сэтгэл санааны байдлыг эерэг болгодог гэдэгт тэд итгэж, энэ соёлыг дотооддоо нэвтрүүлсэн.",
            "КОМПАНИЙН ҮНЭ ЦЭНИЙГ БҮТЭЭГЧ АЖИЛТНУУДДАА АЖИЛЛАХ ТААТАЙ ОРЧИН НӨХЦӨЛИЙГ БҮРДҮҮЛЖ, СЭТГЭЛ ХАНАМЖИЙГ ДЭЭДЛЭХ НЬ ХАМТЫН МАНЛАЙЛАЛ БҮХИЙ ХҮЧИРХЭГ ХАМТ ОЛНЫГ БИЙ БОЛГОН, ХӨГЖИЛД ТҮҮЧЭЭЛЭХ “БОСА ХОЛДИНГ” КОМПАНИЙН ХҮНИЙ НӨӨЦИЙН БОДЛОГЫН ГОЛ ЗОРИЛГО ЮМ.",
            "ТАНЫГ КОМПАНИДАА АЖИЛЛАСНЫ ТӨЛӨӨ КОМПАНИЙН ЗҮГЭЭС ЭЦЭГ ЭХЭД ТАНЬ САР БҮР УРАМШУУЛАЛ ӨГДӨГ БОЛ ЯМАР ВЭ?",
            "ХИЙЖ БУЙ АЖЛААСАА УРАМ ЗОРИГ, ЭРЧ ХҮЧ АВДАГ, ҮҮГЭЭРЭЭ БАХАРХДАГ ЭРГЭЭД ӨӨРИЙН ХҮЧ ХӨДӨЛМӨРӨӨ ШУДАРГААР ҮНЭЛҮҮЛДЭГ АЖИЛЧДЫГ БҮТЭЭДЭГ НЬ ТУС КОМПАНИЙН СОЁЛЫН ОНЦЛОГ",
            "Тус компани хүнээ, ажилтнаа сэтгэл хангалуун ажиллуулахын тулд ажлын ярилцлагын үеэс эхлэн карьерын төлөвлөгөө, цаашдын зорилгыг дэлгэрэнгүй ярилцдаг. Ажилтан тус компанид хэдэн жил ажиллахыг хүсэж байгаа, цаашид ямар салбарт түлхүү ажиллах эрмэлзэлтэй байгаа төдийгүй хоёр жилийн дараа мэргэжлийн зэргээ дээшлүүлэхээр гадаад руу явах гэж буйгаа эсвэл хүүхэдтэй болох гэж төлөвлөсөн хугацаагаа дэлгэрэнгүй ярилцсаны үндсэн дээр байгууллагадаа хэдэн жил ажиллахаа шийддэг. Улмаар нэг албан тушаалд удаан ажиллаад ажлаасаа уйдаад байгаагаа учирлавал тэд танд чөлөө өгөх, эсвэл таны саналыг харгалзан үзээд компани хооронд шилжүүлэх зэрэг уян хатан бодлогыг ч хэрэгжүүлдэг. Босачууд байгууллагад тогтвор суурьшилтай удаан хугацаанд ажиллах нь үнэ цэнтэй гэдгийг өрөөсгөл ойлголт гэж үздэг бөгөөд зарим албан тушаал 1-2 жилд сэлгэлт хийх нь үр дүнтэй байх ч тохиолдол бийг онцолж байсан юм.",
            "Мөн өнөөгийн хөдөлмөрийн зах зээлд гарч буй хүмүүс ажлын цагт баригдаж ажиллахыг хүсдэггүй, оффист суун ажиллахыг илүүд үзэхээ байх зэрэг өөрчлөлтүүдэд дасан зохицох бодлогыг баримтлан үйл ажиллагаандаа нэвтрүүлж байна.",
            "Тэд ажилчдынхаа нийгмийн асуудалд дараах байдлаар анхаарлаа хандуулдаг. Тухайлбал, залуу гэр бүлүүдийг ипотекийн зээлд хамрагдахад нь дэмжлэг үзүүлэх, тулгарсан санхүүгийн асуудлыг нь шийдэхэд туслах, машин, сургалтын зардлын хөнгөлөлт олгох, сургалтад тэтгэлгээр хамруулах зэргээр бүхий л талаар дэмждэг. Тэдний ажилчид дундаа хэрэгжүүлсэн сонирхолтой төслүүдийн нэг нь бүх ажилчдад нөхцөл харгалзахгүйгээр сар болгон эцэг, эхийн аль нэгт тогтмол цалин өгдөг “Баярлалаа ээжээ” хөтөлбөр юм. Энэ нь Боса компанид хүү, охин нь ажилладаг гэр бүл, эцэг эхэд талархал илэрхийлэх зорилгоор аав, ээжид нь сар болгон цалин олгох хөтөлбөр юм. Хүн эцэг эхдээ талархаж сар бүр баярлуулах цаг зав хязгаарлагдмал байдаг тул тэрхүү үүргийг ажилчдынхаа өмнөөс компани биелүүлдэг ажээ. Хэрэв аав, ээж нь авах боломжгүй байвал хадам аав ээжид нь өгөх эсвэл хамаатанд нь өгөх зэрэг заавал гэр бүлийн хүнд нь олгодог байна."
        ]
    },
    {
        "page": 51,
        "articles": [
            "ОНЦЛОХ КОМПАНИ",
            "CAREER DEVELOPER",
            "АЖИЛТАНД ҮЗҮҮЛЭХ НИЙГМИЙН ХАЛАМЖ",
            "01.",
            "ХАНГАМЖ, ХӨНГӨЛӨЛТ",
            "Ажилчдын хоол, утсан харилцаа, унааны хөнгөлөлт, бичиг хэрэг, брэнд бүтээгдэхүүн худалдан авах хөнгөлөлт",
            "02.",
            "ЗЭЭЛ",
            "Дотоод болон гадаад",
            "03.",
            "ДААТГАЛ",
            "Нийгмийн даатгал, эрүүл мэндийн даатгал, гэнэтийн ослын даатгал, тээврийн хэрэгслийн даатгал",
            "04.",
            "СУРГАЛТ, ТЭТГЭЛЭГ",
            "Мэргэшүүлэх сургалт, мэргэжлийн ур чадварыг нэмэгдүүлэх сургалт, хувь хүний ур чадварын сургалт, англи хэлний хөнгөлөлттэй сургалт",
            "05.",
            "ШАГНАЛ, УРАМШУУЛАЛ",
            "Төрийн болон байгууллагын шагнал, Шилдэг ажилтны шагнал /гадаадад аялах эрх/, Захирлын нэрэмжит шагнал, Өндөр гүйцэтгэлтэй ажилтны шагнал, бусад",
            "06.",
            "ТЭТГЭМЖ, ТУСЛАМЖ",
            "Шинэ хүүхэдтэй болсон аавуудад цалинтай чөлөө олгох, ар гэрийн гачигдал, гэнэтийн осол, эрүүл мэндийн асуудал гарсан үед мөнгөн тэтгэмж олгох",
            "07.",
            "ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭ",
            "Урлаг спортын арга хэмжээ, хувь хүний хөгжил, карьер өсөлтийг дэмжих уралдаан, шинэ жил, хүүхдийн баяр зэрэг тэмдэглэлт өдрүүдийн арга хэмжээ зуны цугларалт, бусад олон нийтийн арга хэмжээ",
            "ШИНЭ АЖИЛТАН СОНГОН ШАЛГАРУУЛАХ ҮЙЛ АЖИЛЛАГАА",
            "Анкетын шалгаруулалт",
            "Анхан шатны ярилцлага",
            "Мэдлэг сорих шалгалт",
            "Дэлгэрэнгүй ярилцлага",
            "Шийдвэр гаргалт",
            "Ууган ажилтан",
            "С.БАТСАЙХАН",
            "/8 жил ажилласан/ ",
            "“МИНИЙ ХУВЬД АЖИЛ МААНЬ АМЬДРАЛЫН МИНЬ САЛШГҮЙ ЧУХАЛ ХЭСЭГ. АЖЛАА ЧИН СЭТГЭЛЭЭСЭЭ ХИЙСНИЙХЭЭ ТӨЛӨӨ КОМПАНИ ЭРГЭЭД БИДНИЙГ БҮХИЙ Л ЦАГ ҮЕД ДЭМЖИН, ОЙЛГОДОГ. САЙН КОМПАНИЙН АРД ТУРШЛАГАТАЙ, НЭГДЭЖ ЧАДСАН САЙН ХАМТ ОЛОН БАЙДАГ ГЭДЭГТ БИ ИТГЭДЭГ. МӨН УС БОЛ АМЬД БҮХНИЙГ ТЭТГЭГЧ УЧРААС БИ ӨӨРИЙГӨӨ МАШ БУЯНТАЙ САЙХАН АЖИЛ ХИЙДЭГ ГЭЖ БОДДОГ.”",
            "Отгон ажилтан",
            "Н.БИЛГҮҮНЗАЯА",
            "1 жил ажилласан/",
            "“БЛҮ ГОЛД КОМПАНИ НАДАД АНХ МАШ НЭЭЛТТЭЙ, НАЙРСАГ ХАМТ ОЛОНТОЙ САНАГДСАН. ЗАЛУУ ХҮНИЙ ХУВЬД НЭГ КОМПАНИДАА ТОГТВОР СУУРЬШИЛТАЙ АЖИЛЛАЖ, ҮҮНИЙХЭЭ ҮР ШИМИЙГ ХҮРТЭХ НЬ ХӨДӨЛМӨРЛӨСНИЙ ХАМГИЙН ТОМ ШАГНАЛ ГЭЖ БОДДОГ. ӨДӨР ИРЭХ ТУСАМ АЖЛЫНХАА БҮТЭЭМЖИЙГ НЭМЭГДҮҮЛЖ, ҮНЭ ЦЭНИЙГ ОЙЛГОХ НЬ АЖИЛТАН БОЛГОНЫ АЖИЛДАА ДУРЛАХ ШАЛТГААН БАЙХ. КОМПАНИЙН ХУВЬД НАЙРСАГ ХАМТ ОЛНООС ГАДНА ГЭР БҮЛД ЭЭЛТЭЙ, ХҮН БҮРИЙН ХИЙХ ДУРТАЙ СОНИРХОЛ, ХӨГЖЛИЙГ НЬ ХҮНДЭЛЖ ОЙЛГОДОГ, АЖИЛТАН БҮРД ӨСӨН ДЭВШИХ БОЛОМЖИЙГ ОЛГОДОГ НЬ ЗАЛУУ ХҮМҮҮСИЙН МАНАЙ КОМПАНИЙГ СОНГОХ ШАЛТГААН БОЛДОГ БОЛОВ УУ ГЭЖ БОДОЖ БАЙНА.”",
            "2022/08 САР",
            "51-1.jpg",
            "51-2.jpg"
        ]
    },
    {
        "page": 52,
        "articles": [
            "CAREER DEVELOPER",
            "WOMEN IN TECH",
            "Itools компанийн гүйцэтгэх захирал",
            "Б.ТАМИР",
            "ДАТА БОЛ ИРЭЭДҮЙ",
            "Өнгөрсөн гуравдугаар сард Монголын технологийн салбарын эмэгтэйчүүд тусгаар тогтнолын ордноо чуулж, технологийн салбарт хэрхэн манлайлж буй туршлагаасаа хуваалцсан “Mongolian Women in Tech” арга хэмжээний үеэр индэрт хэлэлцүүлсэн хамгийн сонирхолтой илтгэлийн эзэн Itools компанийн гүйцэтгэх захирал Б.Тамиртай дата буюу өгөгдлийн ач холбогдлын талаар ярилцлаа.",
            "5-2.jpg"
        ]
    },
    {
        "page": 53,
        "articles": [
            "WOMEN IN TECH",
            "CAREER DEVELOPER",
            "Дата гэх ойлголт хаанаас эхлэн хаана дуусаж байна вэ?",
            "Монгол Улсын иргэн эхийн хэвлийд бий болсон цагаас эхлэн эход харуулж, зүрхний бичлэгт орохоос эхлээд насан эцэслэх хүртэлх бүх мэдээлэл нь дата болон Архивын ерөнхий газарт хадгалагдаж байдаг. Тэрхүү мэдээлэл хүнийг насан эцэслэснээс хойш 70 жил хадгалагддаг ба тэр хугацаанд тухайн мэдээлэл хэрэгтэй, үнэ цэнтэй, шаардлагатай тохиолдолд нууц байх эрхтэй байдаг. Тэгэхээр дата гэдэг бол бидний үг үйлдэл, төр хувийн хэвшлээс авч байгаа үйлчилгээ тэр бүү хэл гар утсаараа авч байгаа селфи хүртэл нэгэн төрлийн дата болж тухайн төхөөрөмжийн дата баазад хадгалагддаг. ",
            "Үндсэндээ бидний цахим ертөнцөд хийж байгаа бүх үйлдэл хадгалагдаж үлдэж байгаа гэсэн үг үү?",
            "Тийм. Бид ямар утас, компьютер хэрэглэж байгаагаас эхлээд веб хуудас руу ороод мэдээ уншиж, хэн нэгний талаар коммент бичсэн нь хүртэл “мөр үлдээдэг”. Сөрөг комментыг хэн бичсэнийг илрүүлэх нь Монгол Улсын хэмжээнд жаахан төвөгтэй байж магадгүй. Харин олон улсад үүнийг илрүүлэх үйл явц нь ямар ч асуудалгүй. Ямар оффисоос, ямар IP хаягаас ямар үйлдэл хийсэн нь хадгалагддаг.",
            "Монгол Улсын хувьд иргэдийнхээ хувийн мэдээллийн аюулгүй байдлыг хангадаг эсэхэд та ямар байр суурьтай байдаг вэ?",
            "Сая цахим харилцаатай холбоотой таван хууль батлагдсан. Үүнтэй холбоотойгоор хувь хүний мэдээллийн аюулгүй байдлын тухай хууль, нийтийн мэдээллийн аюулгүй байдлын тухай хууль батлагдсан. Үүний бэлтгэл ажлыг маш сайн хангах хэрэгцээ шаардлага байгаа болохоос биш одоо бидэнд мэдээллийн аюулгүй байдлыг маш сайн хангаж байгаа гэх нотолгоог олоход маш хэцүү. Цаашид бид үүнд анхаарал хандуулж хөрөнгө зарцуулж, хүний нөөцөө бэлтгэх хэрэгтэй. Өнөөдрийн хувьд төр ч, хувийн хэвшил нь ч хувийн мэдээллийг хангалттай хамгаалж чадахгүй байна.",
            "Монгол компаниуд Big Data-г хэр хэмжээнд ашиглаж, үйл ажиллагаандаа нэвтрүүлж, ашгийг нь хүртэж байна вэ?",
            "Тухайлахад, манайх Big Data-г сургаж, хиймэл оюун ухаанд суурилсан шинэ шийдлүүдийг нэвтрүүлж, ашиглаж байна. Big Data-г боловсруулах нь хамгийн чухал юм. Хэчнээн их хэмжээний дата байлаа ч түүнийг боловсруулж чадахгүй бол үр ашгийг нь хүртэж чадахгүй. Манай улсын хүн амын 80 хувиас илүү нь бүртгэлтэй E-Barimt-аар жишээ авъя л даа, энэхүү санд иргэдийн ямар орлоготой, хаана суурьшдаг, ямар худалдан авалт хийдэг нь тодорхой байгаа. Гэвч энэ мэдээллүүдийг төр нэгтгэн боловсруулаад хувийн хэвшлийн үйл ажиллагаанд хэрэгтэй тоо баримтыг өгч чадахгүй байгаа юм. Хэрвээ энэ мэдээллийг өгвөл хувийн хэвшил бизнесийн байршлаа зөв тодорхойлоход өндөр ач холбогдолтой. Мөн төрөөс хэрэгжүүлж буй open data зэрэг платформууд хэрэглэхэд хялбар, хүртээмжийн асуудал эргэлзээтэйг дурдах нь зүйтэй болов уу.",
            "Иргэд тодорхой түвшинд мэдээллээ хамгаалах хэрэгтэй. Нөгөө талаар мэдээлэл нь байснаар тэдэнд хэрэгтэй үйлчилгээг нэвтрүүлэх, тулгарч буй асуудлыг шийдэхэд гарц болж байна. Тэгвэл мэдээллээ хамгаалах мөн нээлттэй байлгах тэнцвэрийг хэрхэн хангах ёстой юм бэ?",
            "Жишээлбэл, би зээл авмаар байна гэж бодъё. Би тухайн аппликейшнд өөрийн хувийн биометрик эмзэг мэдээллээ өгөх шаардлагатай болоод байна. Нөгөө талаас зээлдүүлэгчид үйл ажиллагаагаа аюулгүй явуулахын тулд шаардлагатай мэдээллийг авахаас өөр сонголтгүй. Тэгэхээр иргэдийн хувьд анхаарах ёстой зүйл нь ",
            "Өөрийнх нь мэдээллийг аюулгүй хадгалж чадаж байна уу?",
            "Ямар дата төв дээр бидний мэдээлэл хадгалагдаж байгаа вэ?",
            "Олон улсын шаардлага хангасан программ, лиценз ашиглаж чадаж байна уу? ",
            "Тухайн үйлчилгээ үзүүлэгч байгууллагын хүний нөөцийн баг ямар вэ?",
            "гэдэгт илүү анхаарах хэрэгтэй. Өөрөөр хэлбэл, хяналт тавьж, асууж, лавлагаа авах хэрэгцээ шаардлага бидэнд үүсэж байна. Энэ харилцааг удахгүй мөрдөгдөх хуульд тусгасан нь энэ хүрээнд үйлчлэх дүрэм, журмуудыг илүү тодорхой болгож өгч байгаа. ",
            "Хангалттай хэмжээний дата боловсруулахад манайх хүний нөөцийн чадварын хувьд хэр байдаг вэ? Их хэмжээний датаг боловсруулж чадахгүй байгаагийн шалтгаан юу вэ?",
            "Бид хамгийн зөв шийдвэрийг богино хугацаанд гаргахын тулд л датаг цуглуулдаг. Урд нь бол төр, компанийн удирдлагуудын гаргадаг шийдвэр илүү хувийн мэдрэмжид тулгуурладаг байсан. Харин одоо дата дээр үндэслэн шийдвэр гаргавал илүү үнэн бодитой, оновчтой байх боломжтой.",
            "2022/08 САР"
        ]
    },
    {
        "page": 54,
        "articles": [
            "CAREER DEVELOPER",
            "WOMEN IN TECH",
            "АЛХАМ 1",
            "И-Мэйл рүүгээ орсон бол заавал гарах хэрэгтэй.",
            "И-Мэйл рүүгээ орсон бол заавал гарах хэрэгтэй.",
            "Үнэгүй интернэтэд холбогдохгүй байх",
            "АЛХАМ 3",
            "Өөр нэг байгууллагад очоод сүлжээнд холбогдохгүй байх",
            "АЛХАМ 4",
            "Байгууллага болгон мэдээллийн аюулгүй байдлын журамтай байх хэрэгтэй, түүнийг ажилтан болгон мөрдөж, үүнд хяналт тавьж байх хэрэгтэй.",
            "Чадварлаг хүний нөөц бий. Гэхдээ төр хэдэн төгрөгийн цалин олгодог билээ, тэнд чадварлаг хүний нөөц ажиллаж чадаж байна уу гэдэг нь эргэлзээтэй. Мөн бидэнд дата их байгаа боловч бүгд өөр, өөрсдийнхөө хэмжээнд, өөр өөрсдийн хэлээр, өөр өөрсдийн дата сервис дээр өөрсдийн системийг бүтээгээд цуглуулсан дата л байна. Энэ датаг бүгдийг нь нэгтгээд үр дүн гаргая гэхээр л хэцүү байгаад байгаа юм. Машинаар яривал эд анги тус бүрийг нь хийсэн ч машин болгож угсарч чадахгүй байна гэсэн үг. Үүнийг ажил болгоход төр, хувийн хэвшлийн хамтын ажиллагаа, төрийн байгууллагуудын уялдаа холбоо шаардлагатай. Хөгжмөөр бол удирдаач байхгүй байна. Төр энэ ажилд манлайлал үзүүлж, хувийн хэвшилтэйгээ хамтарч ажиллах хэрэгтэй.",
            "Цуглуулсан датагаа боловсруулах нь ямар асуудлуудыг шийдэх боломжтой вэ?",
            "Бид хамгийн зөв шийдвэрийг богино хугацаанд гаргахын тулд л датаг цуглуулдаг. Урьд нь бол төр, компанийн удирдлагуудын гаргадаг шийдвэр илүү хувийн мэдрэмжид тулгуурладаг байсан. Харин одоо дата дээр үндэслэн шийдвэр гаргавал илүү үнэн бодитой, оновчтой байх боломжтойг ойлгож байгаа. Энгийн жишээ гэвэл, өнөөдөр монголын иргэд хорт хавдраар өвдөх нь ихсэж байгаа. Энд өвчилсөн хүмүүс юу идэж, ууж, аль бүс нутгийн иргэд ямар ус хэрэглэж байгаа зэрэг мэдээллийг цуглуулснаар бид эргээд урьдчилан сэргийлэх аргаа олох боломжтой. Энэ нутагт амьдарч байгаа бол давс бага хэрэглээрэй гэх мэт зөвлөмжийг иргэддээ өгч аюулт өвчнөөс хамгаалах бүрэн боломжтой болж байгаа юм. Үүнээс харахад датаг цуглуулж, боловсруулснаараа бидний өдөр тутмын шийдвэр гаргалтаас эхлээд ирээдүйд ирэх эрсдэлээс урьдчилан сэргийлэх бүрэн боломжтой байна.",
            "Яг энэ асуудалд дэлхийн чиг хандлага хаашаа чиглэж вэ?",
            "XIX зуунд газартай хүмүүс хамгийн эрх мэдэлтэй, хүчирхэг байжээ. XX зуунд банкны эзэд мөнгөтэй нөлөөтэй байжээ. Харин XXI зуунд дататай улс, дататай компани, датагаа боловсруулж чадсан хүн хамгийн хүчирхэг болжээ. Дата бол бүх зүйл. Датаг улс гүрний, хувь хүний хувьд гээд маш олон түвшинд ангилж болно. Датагүйгээр цаашид бид хөгжихгүй. Гэхдээ датагүйгээр хөгжихгүй гээд хаа хамаагүй цуглуулаад хүссэн болгонд нь өгөөд байж болохгүй. Монгол Улс өөрөө иргэдийнхээ хувийн мэдээллийг хамгаалах, хадгалах хэрэгтэй. Өнөөдөр хүний биометрик мэдээлэл дээр тулгуурлаад хүмүүс маш том тоглолт хийхээс гадна үүнд зориулаад эм хүртэл үйлдвэрлэх бүрэн боломжтой болчихлоо. Тиймээс хувь хүн мэдээллээ маш сайн нандигнаж хамгаалах хэрэгтэй. Мөн дотооддоо үүнийг маш сайн боловсруулаад хадгалах хэрэгтэй. Дата бол ерөөсөө бүх зүйл. Датагаа боловсруулж чадахгүй бол олон улсын индексүүдээр улам л байр ухарна.",
            "Ирээдүйд датаг бид худалдаж авдаг болох болов уу?",
            "Тийм. Ерөнхийдөө худалдаж авдаг болно, одоо ч тэр зам руу ойртож байна. Таны нэр, нас, хүйс, гэрийн хаяг, дансны мэдээлэл зэргийг нууцлаад бусдыг нь тухайн байгууллага хуулийн хүрээнд эргэлтэд оруулж болно. Жишээлбэл, эрүүл мэндийн үйлчилгээ авсан хүний тоо, өвчлөлийн хувь зэргийг боловсруулж нээлттэй болгох нь өндөр ач холбогдолтой. ",
            "Хувь хүн өөрийн мэдээллээ хэрхэн хамгаалах эсэхэд таны зүгээс өгөх зөвлөгөө?",
            "Тодорхой статистикийг харвал хувь хүн рүү чиглэсэн гаднын халдлагуудын 70 хувь нь тухайн хүний ажиллаж байгаа байгууллагын мэдээлэл рүү халдах зорилготой байна. Байгууллагын энгийн нэг ажилтан байгууллагынхаа и-мэйл хаягийн кодыг алдсанаараа тухайн байгууллагын бүх ажилчдын мэдээлэл алдагдах, байгууллагын үнэ цэн нөү-хау алдагдах, нийгэмд буруугаар таниулах, цаашлаад үйл ажиллагааг нь зогсоох хүртэл эрсдэлийг бий болгож болно. Таны хувийн мэдээлэл зөвхөн өөрийн тань хувийн мэдээлэл байхаа больсон. Тухайн ажилтны мэдээллийн ард байгууллага нь, харин байгууллагын ард улс орны эдийн засаг явж байдаг гэдгийг санах хэрэгтэй. Өөрөөр хэлбэл, таны мэдээлэл байгууллага, улс үндэстний хэмжээнд үнэ цэнтэй шүү гэдгийг иргэн бүр дор бүрнээ маш сайн ойлгох хэрэгтэй."
        ]
    },
    {
        "page": 55,
        "articles": [
            "BIG DATA",
            "ГЭЖ ЮУ ВЭ?",
            "Big Data гэдэг нь маш олон төрлийн, асар их мэдээллийг хэлнэ. Асар их хэмжээний өгөгдлийг хадгалахад уламжлалт дата боловсруулах программ хангамжийг ашиглах боломжгүй ч хүн төрөлхтний өмнө нь шийдэж чадаагүй олон асуудлыг шийдэх боломжийг олгодог. Big data хэмээх ойлголтыг 3V гэж нэрлэх нь бий.",
            "2022/08 САР",
            "55-1.jpg"
        ]
    },
    {
        "page": 56,
        "articles": [
            "CAREER DEVELOPER",
            "VOLUME-ХЭМЖЭЭ",
            "Өгөгдлийн хэмжээ хамгийн чухал. Том хэмжээний өгөгдлийн тусламжтайгаар бага хэмжээтэй, нягтрал багатай, бүтэцгүй өгөгдлийг боловсруулдаг.",
            "VELOCITY-ХУРД",
            "Энэ нь өгөгдлийг хүлээн авах болон үйлдэл хийх хурдыг хэлнэ. ",
            "VARIETY-ОЛОН ТӨРӨЛ",
            "Уламжлалт өгөгдлүүд тодорхой бүтэц зохион байгуулалттай, эмх цэгцтэйгээр системд ирдэг байсан бол дата хүлээн авах тоо нэмэгдэхийн хэрээр дата нь ижил бүтэцгүй дуу, видео, аудио, бичвэр зэрэг төрөл бүрийн хэлбэрээр ирэх болсон.",
            "СҮҮЛИЙН ЖИЛҮҮДЭД НЭМЭЛТ 2V ГАРЧ ИРЭВ.",
            "VERACITY-ЗӨВ НАРИЙВЧЛАЛ",
            "Өдгөө big data нь нэг төрлийн капитал болж байна. Дэлхийд нөлөө бүхий технологийн компаниудыг амжилтад хүргэж буй бүтээгдэхүүн үйлчилгээнүүд таны мэдээлэлд тулгуурлан хийсэн үйлчилгээнүүд байдаг. ",
            "VALUE-ҮНЭ ЦЭН",
            "Өгөгдөл бүрд өөрийн гэсэн үнэ цэн байдаг. Дата хэр баталгаатай, энэхүү датаг юунд ашиглаж болох вэ гэдэг нь тухайн өгөгдлийн үнэ цэнийг тодорхойлдог.",
            "Сэтгүүл зүйн салбарт ч дата сэтгүүл зүй хэмээх шинэ чиглэл үүсэж дэлхийн мэдээний өрөөнүүдийн сэтгүүлчдийн 50 гаруй хувийг дата сэтгүүлчид эзлэх болжээ.",
            "Big Data гэх нэр томьёог харьцангуй саяхнаас хэрэглэж эхэлсэн боловч үүний суурь нь 1960-1970 оны үед анхны дата төвүүд үүссэн үеэс тавигдсан.",
            "Facebook, Youtube зэрэг онлайн үйлчилгээг хэрэглэх явцдаа ямар их хэмжээний мэдээллийн ул мөр үлдээж тэр нь дата болон хадгалагддагийг ойлгож эхэлсэн. Мөн сүүлийн үед big data-г хадгалах, шинжлэх зорилгоор тусгайлан бүтээсэн Hadoop зэрэг нээлттэй сангууд бий болсон. Энэ сангууд үүссэнээр их хэмжээний датаг ашиглахад хялбар, хадгалахад хялбар болсон. ",
            "Датаг бид өдгөө аливаа нийгмийн асуудлыг илрүүлж, түүний учир шалтгааныг тайлбарлах, бизнесийн орчинд хэрэглэгчдээ илүү нарийн, дэлгэрэнгүй таньж үүнд тохирсон үйлчилгээ бий болгох, машин сургаж хүний үйл ажиллагааг илүү хөнгөвчлөх зэргээр салбар бүрд ашиглаж байна. Сүүлийн жилүүдэд сэтгүүлзүйн салбарт ч мөн дата сэтгүүлзүй хэмээх шинэ чиглэл үүсэж дэлхийн мэдээний өрөөнүүдийн сэтгүүлчдийн 50 гаруй хувийг дата сэтгүүлч эзлэх болжээ."
        ]
    },
    {
        "page": 57,
        "articles": [
            "Монгол Улсын Их Хурлын 2021 оны намрын ээлжит чуулганы үеэр Инновац, цахим бодлогын байнгын хорооноос манай улс дэлхий дахинаа өрнөж буй аж үйлдвэрийн IV хувьсгалтай хөл нийлүүлэн алхаж, цахим шилжилт хийх хууль, эрх зүйн орчныг бүрдүүлэхээр доорх таван хуулиар цахим харилцааг зохицуулахаар болов.",
            "НИЙТИЙН МЭДЭЭЛЛИЙН ИЛ ТОД БАЙДЛЫН ТУХАЙ ХУУЛЬ",
            "Таван төрлийн 68 мэдээллийг байнгын ил тод, нээлттэй байлгаж, шинэчилж байх үүргийг мэдээлэл хариуцагчид олгосон.",
            "ХҮНИЙ ХУВИЙН МЭДЭЭЛЭЛ ХАМГААЛАХ ТУХАЙ ХУУЛЬ",
            "Тус хуульд дараах зүйлсийг хүний хувийн мэдээлэл хэмээн үзсэн. Үүнд:",
            "Хүний үндэс, угсаа, шашин шүтлэг, итгэл үнэмшил, эрүүл мэнд, захидал харилцаа, генетик болон биометрик мэдээлэл, тоон гарын үсгийн хувийн түлхүүр, ял эдэлж байгаа болон ял эдэлсэн эсэх, бэлгийн болон хүйсийн чиг баримжаа, илэрхийлэл, бэлгийн харьцааны талаарх мэдээллийг болон хүний эцэг /эх/-ийн нэр, өөрийн нэр, төрсөн он, сар, өдөр, төрсөн газар, оршин суугаа газрын хаяг, байршил, иргэний бүртгэлийн дугаар, хөрөнгө, боловсрол, гишүүнчлэл, цахим тодорхойлогч, хүнийг шууд болон шууд бусаар тодорхойлох, эсхүл тодорхойлох боломжтой бусад мэдээллийг хүний хувийн мэдээлэл гэж тодорхойлж Хүний хувийн мэдээлэл хамгаалах тухай хуулийг баталлаа. ",
            "Хуулийн онцлох хэсгүүдээс дурдвал,",
            "-Төрийн байгууллага, хуулийн этгээд нь",
            "2022/08 САР",
            "57-1.jfif"
        ]
    },
    {
        "page": 58,
        "articles": [
            "CAREER DEVELOPER",
            "мэдээлэл цуглуулж боловсруулж, ашиглахдаа мэдээллийн эзний зөвшөөрлийг заавал авдаг байхаар тусгасан.",
            "-Худалдаа үйлчилгээний байгууллагууд гарын хурууны хээ ашиглан гишүүнчлэлийн хөнгөлөлт үзүүлдэг, банк, санхүүгийн байгууллагууд хурууны хээ уншуулдаг асуудал байхгүй болно.",
            "-Худалдаа үйлчилгээний байгууллагууд гарын хурууны хээ ашиглан гишүүнчлэлийн хөнгөлөлт үзүүлдэг, банк, санхүүгийн байгууллагууд хурууны хээ уншуулдаг асуудал байхгүй болно.",
            "-Түүнчлэн хүний хувийн мэдээллийг алдсан, халдсан бол оногдуулах ялын бодлого нь чанга байх ёстой гэж Байнгын хорооноос үзэн Эрүүгийн хууль дахь ялын бодлогыг чангатгаж хорих ялын хэмжээг нэмэгдүүлсэн. Хүн бүрд хувийн орон зайг хамгаалах бол төрийн үүрэг. Ийм ч учраас дууны, дүрсний, дуу-дүрсний бичлэгийн төхөөрөмжийг байршуулах зорилгыг тодорхойлсон.",
            "Өөрөөр хэлбэл зөвхөн нийтийн зориулалттай орон сууцны орох, гарах нийтийн хэсэг болон дундын эзэмшлийн талбайд оршин суугчдын аюулгүй байдлыг хамгаалах, дундын эзэмшлийн эд хөрөнгийн бүрэн бүтэн байдлыг хангах, ажлын байранд хүний болон мэдээллийн аюулгүй байдлыг хамгаалах, байгууллагын эд хөрөнгийн бүрэн бүтэн байдлыг хангах, замын хөдөлгөөний мэдээлэл цуглуулах, боловсруулах, ашиглах, түүнд дүн шинжилгээ хийх зорилгоор л камер байршуулахыг зөвшөөрсөн юм.",
            "ЦАХИМ ГАРЫН ҮСГИЙН ТУХАЙ ХУУЛЬ",
            "Өнгөрсөн 10 жилийн хугацаанд төрөөс нийт 30,399 тоон гарын үсгийн гэрчилгээг иргэн, хуулийн этгээдэд олгосон бөгөөд эдгээр 30 гаруй мянган гарын үсэг бол ерөөс тендерт орох зорилгоор л хуулийн этгээдүүд авсан байна. Ийм ч учраас тоон гарын үсгийн хэрэглээг нэмэгдүүлэх төрийн байгууллага, иргэд хоорондын өдөр тутмын үйл ажиллагаанд өргөн нэвтрүүлэх шаардлага бий болоод байсан.",
            "Цахим гарын үсгийн тухай хуулийг шинэчлэн баталснаар цаашид иргэд, хуулийн этгээд гэрээ хэлцэл хийх, иргэд төрийн байгууллагад заавал биечлэн ирэхгүй өргөдөл гомдлоо цахимаар гаргахдаа тоон гарын үсгээ ашиглан цаг зав, мөнгө хөрөнгөө хэмнэх гэх мэт олон талын үр өгөөжөө өгөх болно. Улсын бүртгэлийн байгууллага 16 насанд хүрсэн Монгол Улсын иргэн бүрд нэг удаа үнэ төлбөргүй тоон гарын үсэг олгохоор зохицуулсан. Харин 5 жил тутам тоон гарын үсгийн хугацааг сунгах боломжтой болох юм.",
            "ВИРТУАЛ ХӨРӨНГИЙН ҮЙЛЧИЛГЭЭ ҮЗҮҮЛЭГЧИЙН ТУХАЙ ХУУЛЬ",
            "Виртуал хөрөнгийн үйлчилгээ үзүүлэгчийн тухай хууль нь виртуал хөрөнгийн зах зээл дээр үйлчилгээ үзүүлэх хуулийн этгээдийг бүртгэх, үйл ажиллагаанд нь хяналт тавих, түүнтэй холбоотой эрх, үүргийг тодорхойлохтой холбогдсон суурь харилцааг зохицуулсан анхдагч хууль юм.",
            "“Виртуал хөрөнгө” гэх нэр томьёог хуульд тодорхойлсон ба эдийн бус хөрөнгөд хамааруулахаар зохицуулсан. Гэхдээ виртуал хөрөнгө нь мөнгөн тэмдэгт, үнэт цаас, төлбөрийн хэрэгсэл биш юм.",
            "Виртуал хөрөнгийг зөвхөн виртуал хөрөнгийн үйлчилгээ үзүүлэгчээр бүртгүүлсэн компаниар дамжуулан нийтэд санал болгох, худалдах бөгөөд виртуал хөрөнгийн үйлчилгээ үзүүлэх хүсэлтэй компаниудын (хөрөнгийн эх үүсвэр нь хууль ёсны байх, мэдээлэл, технологийн дэд бүтцийн тасралтгүй, найдвартай ажиллагаа, нууцлал, аюулгүй байдлыг хангасан байх, бүтээгдэхүүн, үйлчилгээ, технологитой холбоотой мөнгө угаах, терроризмыг санхүүжүүлэх эрсдэлийн үнэлгээг хийсэн болон эрсдэлийг бууруулах, удирдах талаар авах арга хэмжээний төлөвлөгөөтэй байх зэрэг) болон мөнгө угаах, терроризмыг санхүүжүүлэхтэй тэмцэх, эрсдэлийг бууруулах зорилгоор баталсан бусад журмуудад заасан шаардлагуудыг хангаснаар виртуал хөрөнгийн үйлчилгээ үзүүлэгчээр бүртгүүлэх боломжтой болж байна.",
            "КИБЕР АЮУЛГҮЙ БАЙДЛЫН ТУХАЙ ХУУЛЬ",
            "Кибер аюулгүй байдлын тухай хууль батлагдсанаар кибер аюулгүй байдлыг хангах тогтолцоо, эрх зүйн орчин бүрдэж, иргэн хуулийн этгээд төрийн байгууллагын кибер аюулгүй байдлыг хангах талаарх эрх, үүрэг нь тодорхой болж, кибер аюулгүй байдлыг хангах үйл ажиллагааг хэрэгжүүлэх, кибер аюулгүй байдлын эрсдэлийн үнэлгээ, мэдээллийн аюулгүй байдлын аудит хийх, хяналт тавих, нэгдсэн удирдлага зохион байгуулалтаар хангах боломж бүрджээ."
        ]
    },
    {
        "page": 59,
        "articles": [
            "59-1.jpg"
        ]
    },
    {
        "page": 60,
        "articles": [
            "ТЕХНОЛОГИ",
            "НИЙГМИЙН ХАРИЛЦААНЫ ДАРААГИЙН ШАТ",
            "METAVERSE",
            "60-1.jpg"
        ]
    },
    {
        "page": 61,
        "articles": [
            "60-1.jpg"
        ]
    },
    {
        "page": 62,
        "articles": [
            "CAREER DEVELOPER",
            "ТЕХНОЛОГИ",
            "METAVERSE",
            "ГЭЖ ЮУ ВЭ?",
            "Метаверс гэдэг нь олон төрлийн виртуал орон зайг ашигласан 3D онлайн ертөнц юм. Өөрөөр хэлбэл, бидний хэрэглэдэг маш олон төрлийн платформыг нэгтгэн нэг цогц виртуал ертөнцийг бий болгож байна хэмээн ойлгож болно. Метаверс нь хэрэглэгчдэд нийгмийн харилцааны дараагийн шатыг санал болгож байгаа бөгөөд 3D виртуал ертөнцөд та өөрийн аватар дүрээр дамжуулан найзуудтайгаа хөгжилдөж, ажлаа хийж, бизнес уулзалтуудад оролцон мөн төрөл бүрээр өөрийгөө хөгжүүлж болох юм.",
            "Одоогоор метаверс бүрэн ашиглагдах хэмжээнд хүртлээ хөгжөөгүй байгаа ч түүний элементүүд аль хэдийнээ бидний амьдралд ашиглагдаад эхэлжээ. Жишээлбэл, бидний өдөр тутамдаа тоглодог видео тоглоомууд бол бидэнд хамгийн ойр, бодитой оршин байгаа метаверсийн хувилбар юм. Хөгжүүлэгчид тоглоом дотор виртуал эдийн засгийн харилцаа болон амьдралд байдаг үйл явдлуудыг нэмснээр жирийн нэг видео тоглоомын хил хязгаарыг давж хэрэглэгчдэд бодит амьдрал дээр хийгддэг үйлдлүүдээ хийх зэргээр илүү бодит мэдрэмжүүдийг өгч эхэлсэн нь биднийг метаверсийн иргэн болгох суурийг бэлтгэж байгаа юм.",
            "META + UNIVERSE = METAVERSE",
            "Метаверсэд ажиллах нь",
            "Метаверсэд суралцах нь",
            "Метаверсэд хөгжилдөж байгаа нь",
            "62-1.jpg",
            "62-2.jpg",
            "62-3.jfif",
            "62-4.jfif"
        ]
    },
    {
        "page": 63,
        "articles": [
            "ТЕХНОЛОГИ",
            "CAREER DEVELOPER",
            "Метаверс хэмээх ойлголтыг анх Нил Стефенсоны бичсэн шинжлэх ухааны уран зөгнөлт “Цасны сүйрэл” (Snow Crash) романаас санаа аван боловсруулсан гэдэг. Ердөө хийсвэр төсөөлөл байсан санаа 30 жилийн дараа хүн төрөлхтний харилцаа холбоо, технологийн дэвшлийг шинэ шатанд аваачих агуу төсөл болон хувирч, технологийн акулуудыг сая сая тэрбум ам.долларыг энэхүү зах зээлийн бялуунаас хуваалцахад зориулан хөрөнгө оруулж эхэлнэ гэж хэн ч төсөөлөөгүй биз ээ.",
            "Өдгөө бидний амьдралд нэвтэрсэн метаверсийн зарим шинжийг агуулсан зүйлсийг нэрлэвэл:",
            "Уг платформ нь хүмүүс өөрсдийн аватар дүрийг бүтээж виртуал ертөнцөд өөр амьдралаар амьдрах боломж олгодог. Тус платформыг 2003 онд АНУ-ын технологийн компани “Linden Lab” үүсгэн байгуулсан бөгөөд 2013 онд хэрэглэгчийн тоо нь 1 сая хүрчээ. “Second Life”-ийн “оршин суугчид” тоглоом тоглож, нийгмийн харилцаанд оролцож, дэлгүүр хэсэж, музей үзэх зэрэг бодит ертөнцөд хийж болох олон зүйлсийг хийдэг.",
            "Ethereum блокчэйн дээр суурилсан виртуал платформ юм. Энэхүү платформ дээр хүмүүс контент, аппликэйшн бүтээж, мөнгө олох боломжтой. Тус платформын бусдаас ялгарах онцлог нь хэрэглэгчид газар худалдан авч үүнийгээ хөгжүүлж, орон орны хүмүүстэй танилцаж, цахим орчинд хөрөнгө эзэмших боломжтой юм.",
            "Minecraft нь 2021 оны байдлаар 238 сая гаруй борлогдож, 140 сая гаруй идэвхтэй хэрэглэгчтэй болсон бүх цаг үеийн хамгийн их борлуулалттай видео тоглоом юм. Энэхүү тоглоом нь гурван хэмжээст ертөнцөд блокуудаар дамжуулан төрөл бүрийн зүйлсийг барьж, түүндээ амьдрах боломжийг олгодог.",
            "Эдгээр платформ, тоглоомуудаар дамжуулан бид метаверсийн зарим элементийг хэрэглэж эхэлсэн гэхэд болно. Гэхдээ Метаверсийн эдгээрээс ялгарах онцлог нь тэр видео тоглоом биш, нийгмийн харилцааны дараагийн үе шат гэдгийг мартаж болохгүй.",
            "SECONDLIFE",
            "DECENTRALAND",
            "MINECRAFT",
            "2022/08 САР",
            "63-1.jpg",
            "63-2.jpg",
            "63-3.jpg"
        ]
    },
    {
        "page": 64,
        "articles": [
            "CAREER DEVELOPER",
            "ТЕХНОЛОГИ",
            "МЕТАВЕРСИЙГ БИД ХЭРХЭН ХЭРЭГЛЭХ ВЭ?",
            "Орчин үеийн ухаалаг утас, сошиал медиа платформуудыг ашиглаж дадсан хэрэглэгчийн хувьд метаверсийн “иргэн” болох нь Zoom Meeting хийхтэй адил амархан зүйл. Харин бидний өдөр тутамдаа төдийлөн хэрэглэж дадаагүй VR төхөөрөмжийг хүмүүс метаверсэд ашиглах гэнэ. Метаверсийн зах зээлд гол тоглогч болохоор эрэлхийлж буй “Meta” компани 2014 оноос “Oculus” хэмээх VR төхөөрөмжийг хөгжүүлж эхэлсэн билээ.",
            "Улмаар бид VR төхөөрөмжөө зүүж гэрээсээ ажиллахдаа виртуал оффистоо хамт олныхоо аватар дүртэй харилцаж, ажлаа дуусгасныхаа дараа буйдан дээр амарч суухдаа жаргаж буй нар, эсвэл мянга мянган одод түгэх сансар огторгуйг тольдож бүр хүсвэл зах хязгааргүй далайн эргийн үзэсгэлэн гоог биширч болох юм.",
            "ЯМАР ТЕХНОЛОГИУД БИДНИЙГ МЕТАВЕРСИЙН ИРГЭН БОЛГОХ ВЭ?",
            "VIRTUAL REALITY",
            "Дууны нөлөө бүхий компьютер технологийг бодит байдалтай хослуулан график дүрслэлээр хиймлээр бүтээхийг хэлдэг. Бид энэхүү технологийн тусламжтайгаар хүссэн орон зайдаа “шилжих”, харах, сонсох, хүрэх зэрэг мэдрэмжүүдийг хиймлээр дамжуулан бодит мэт мэдрэх боломжтой.",
            "AUGMENTED REALITY",
            "Бодит ертөнц дээр хиймлээр нэмэлт дүрслэл хийх технологи. Бидний хамгийн сайн мэдэх AR-ийн жишээ бол Instagram, Facebook платформын сторины эффектүүд юм.",
            "BRAIN COMPUTER INTERFACE",
            "Тархины дохиог хүлээн авч дүн шинжилгээ хийж команд болгон хөрвүүлээд төхөөрөмж рүү шилжүүлэх үүргийг гүйцэтгэдэг технологи юм.",
            "64-1.jpg",
            "64-2.jpg",
            "64-3.jpg",
            "64-4.jpg"
        ]
    },
    {
        "page": 65,
        "articles": [
            "ТЕХНОЛОГИ",
            "CAREER DEVELOPER",
            "МЕТАВЕРС ХҮМҮҮСИЙН АЖИЛЛАХ НӨХЦӨЛД ХЭРХЭН НӨЛӨӨЛӨХ ВЭ?",
            "Марк Зукербергийн онцолж буйгаар метаверсийн хүн төрөлхтөнд олгож буй хамгийн онцлох боломж нь орон зай, цаг хугацаанаас үл хамааран хүн бүр орлогоо нэмэгдүүлэх боломжтой болох юм. Өөрөөр хэлбэл хөгжиж буй улс орнуудын иргэд санхүүгийн боломжоо илүү нэмэгдүүлэх, алсын зайнаас ажиллахад таатай орчныг метаверс бий болгож байна. Covid-19 цар тахал бидэнд оффисын түрээс, ашиглалтын зардалгүйгээр алсын зайнаас ажиллах боломжтойг харуулсан. Гэхдээ бидний зайнаас ажиллахдаа ашигладаг платформууд бодитой, амьд харилцааг үүсгэхдээ тааруу байсан нь олон хүнд эргээд оффис руугаа тэмүүлэх хүслийг өгсөн. Харин метаверс бидэнд яг л оффис дээрээ ажлынхантайгаа хамт нэг орчинд ажиллаж буй мэт мэдрэмжийг өгөх юм. Энэ нь ирээдүйд зайнаас ажиллах шинэ соёл болоод нэг хотоос өөр олон хотод ажиллах боломжийг нээж өгөх юм.",
            "Марк Зукерберг Facebook компанийнхаа нэрийг Meta болгон өөрчилсөн тухай мэдээ гарсны дараа Нью-Йоркийн хөрөнгийн бирж дээр тус компанийн хувьцааны үнэ 2.75 хувиар өсөж байв",
            "Хиймэл оюун ухааны тусламжтайгаар уурхайд ажилладаг хүмүүс машинаа гэрээсээ удирдаж алсын зайнаас ажилладаг болно. Монголд байгаа өвчтөнд Японд байгаа эмч мэс засал хийх боломжтой болно. Гагцхүү бид энэ хэмжээнд хүрэхэд 5G технологи хэрэгтэй. Учир нь энэ мэдээлэл, команд дамжих хугацааг илүү хурдан хүргэх боломжийг 5G олгож, тэр хэмжээгээр алсын зайнаас ажиллахад алдаа гарах магадлал багасах ажээ.",
            "Binance-ийн үзэж буйгаар криптовалютууд нь энэ орчинд хүмүүс санхүүгээ удирдахад чухал үүрэг гүйцэтгэнэ гэсэн итгэлтэй байна. Өөрөөр хэлбэл, тэд хүмүүс метаверсд ажиллахдаа криптовалютаар цалинжиж орлого олно хэмээн таамаглаж байгаа юм. Харин виртуал хөрөнгийн тухайд NFT түгээмэл ашиглагдах төсөөлөлтэй байна.",
            "ХӨГЖИЖ БУЙ УЛС ОРНУУДЫН ИРГЭД САНХҮҮГИЙН БОЛОМЖОО ИЛҮҮ НЭМЭГДҮҮЛЭХ, АЛСЫН ЗАЙНААС АЖИЛЛАХАД ТААТАЙ ОРЧНЫГ МЕТАВЕРС БИЙ БОЛГОЖ БАЙНА.",
            "2022/08 САР",
            "65-1.jpg",
            "65-2.jpg"
        ]
    },
    {
        "page": 66,
        "articles": [
            "CAREER DEVELOPER",
            "ТЕХНОЛОГИ",
            "ТЕХНОЛОГИЙН АКУЛУУДЫН ӨРСӨЛДӨӨН",
            "Одоогийн байдлаар метаверсийн зах зээлд өрсөлдөж, хүн төрөлхтний түүхэнд мэдээлэл харилцааны дараагийн шатны түүхийг бичилцэх эзэд бол өнөө үеийн технологийн салбарын акулууд болох Meta, Google, Microsoft зэрэг компани юм. ",
            "Meta компанийн гүйцэтгэх захирал Марк Зукерберг өнгөрсөн онд метаверсийн талаарх санал бодлоо олон нийтэд тасралтгүй хуваалцаж, 2014 оноос хойш хөгжүүлж буй VR болон AR төхөөрөмжид зарцуулсан хөрөнгө нь 10 тэрбум ам.доллар давсан төдийгүй цаашид ч их хэмжээний хөрөнгө оруулахаа дурдаж байсан билээ. Улмаар өнгөрсөн оны аравдугаар сард тэд “Horizon Worlds” хэмээх метаверс бүтээх гэж буйгаа зарлаж энэ талбарт хүчтэй өрсөлдөгч болох хүсэлтэйгээ илэрхийлсэн юм. Тэд одоогоор ирээдүйн “Horizon Worlds”-ийн иргэдийг бэлтгэхэд зориулан дараах төхөөрөмжүүдийг хөгжүүлж байна.",
            "VR - Quest 2",
            "Энэхүү төхөөрөмжийг ашиглан та гэр бүл, найз нөхдөөсөө хол байсан ч тэдэнтэй хамт цагийг өнгөрөөж , дасгал хийх, амьд хөгжмийн тоглолт үзэх төдийгүй далайн эрэг дээр калорио шатаах зэрэг бүхий л зүйлийг хийх боломжтой юм. Зах зээлийн үнэ: 299 ам.доллар",
            "Spark AR",
            "Бидний AR-ийг ашигладаг хамгийн түгээмэл хэрэглээ бол Facebook, Instagram-ийн стори дахь эффектүүд билээ. Энэ эффектүүдийг хэрэглэгчид түгээмэл ашиглахын хэрээр AR-ийг хэрэглэж, хөгжүүлэхийг зорьж буй хүмүүсийн тоо нэмэгдэж байна. Энэ хүрээнд тэд AR сонирхдог хэрэглэгчдэд зориулж төрөл бүрийн хөгжүүлэлтийг хийж буйн нэг жишээ нь Spark AR бөгөөд сонирхогчдод зориулсан Polar программ, илүү мэргэжлийн түвшний хэрэглэгчдэдээ зориулан World AR программуудыг санал болгож байна.",
            "Smart Glasses - Ray-Ban Stories",
            "Ирээдүйд ухаалаг утас мэт түгээмэл ашиглагдах шинэ технологи бол ухаалаг нүдний шил юм. Тэд ганц даралтаар бидэнд дүрс бичлэг хийх боломжийг өгөх Ray-Ban Stories хэмээх ухаалаг нүдний шилийг хөгжүүлж байна. Цаашид та стори хийхийн тулд заавал гар тань завтай байхыг шаардахгүй нь.",
            "66-1.jpg",
            "66-1.png",
            "66-6.png",
            "66-8.png",
            "66-5.png",
            "66-3.png",
            "66-2.png",
            "zurag dutuu"
        ]
    },
    {
        "page": 67,
        "articles": [
            "ТЕХНОЛОГИ",
            "CAREER DEVELOPER",
            "Google метаверсэд тун чимээгүй, аажмаар бэлтгэж судалгаа хөгжүүлэлтээ хийсээр байна. Тус компани ухаалаг нүдний шилийг зах зээлд нэвтрүүлж буй анхдагч компанийн нэг болж байгаа бөгөөд тэдний нэвтрүүлсэн бүтээгдэхүүн хувийн мэдээллийг нууцлах тал дээр хэрэглэгчдийн зүгээс шүүмжлэл авсан. Гэсэн ч тэд 2022 онд Метаверсийн зах зээлд хүчтэйгээр орно гэдгээ илэрхийлж байна.",
            "Уг компани бодит үнэ нь 3,500 ам.доллароор үнэлэгдэх HoloLens хэмээх VR нүдний шилийг зах зээлд нийлүүлсэн бөгөөд тэдний зорилтот хэрэглэгчид нь эмч, эрдэмтэд, инженерүүд байсан юм. Түүнчлэн Мicrosoft компани өнгөрсөн нэгдүгээр сард видео тоглоом бүтээгч Activision Blizzard компанийг 69 тэрбум ам.доллароор худалдан авснаас харахад 3D видео тоглоом бүтээгчид метаверсийн зах зээлд ирээдүйтэй байх нь тодорхой болсон.",
            "2022/08 САР",
            "67-1.jpg",
            "67-2.png",
            "67-3.jpg",
            "67-3.png",
            "66-5.png"
        ]
    },
    {
        "page": 68,
        "articles": [
            "WE CREATE THE EXTRAORDINARY",
            "We discover and nurture the most talented creative, technical and production people in the industry.",
            "BRANDING | SOCIAL | WEB | APPVIDEO | EVENT | PRINT",
            "MN Tower, No. 904, Chingeltei District, Ulaanbaatar, Mongolia",
            "hello@creativeforces.mn",
            "+976 7999-7000",
            "creativeforces.mn",
            "zurag dutuu"
        ]
    },
    {
        "page": 69,
        "articles": [
            "ШИНЭ “ГАНЦ ЭВЭРТ”",
            "Үүсгэн байгуулагдсан он",
            "2017",
            "Ажилчдын тоо",
            "200+",
            "Хэрэглэгч",
            "600k",
            "NFT цуглуулгын тоо",
            "2M",
            "NFTs",
            "80M",
            "Арилжааны дүнгийн хэмжээ",
            "$20B",
            "5-3.png"
        ]
    },
    {
        "page": 70,
        "articles": [
            "CAREER DEVELOPER",
            "ОНЦЛОХ ТЕХНОЛОГИ",
            "Блокчэйн суурьтай старт-ап “OpenSea”-г хамтран үүсгэн байгуулагчид болох 30 настай Алекс Аталла, Девин Финзер нар 2.2 тэрбум ам.долларын үнэлгээтэй компанидаа тус бүр 18.5 хувийн хувьцаа эзэмшдэг. Тус компанийг 2017 онд дижитал хөрөнгө бий болгох зорилготойгоор урлагийн бүтээл, спортын карт, хөгжим зэргийг борлуулан эхлүүлжээ. Улмаар энэ оны нэгдүгээр сард 300 тэрбум ам.долларын хөрөнгө оруулалтыг амжилттай татсанаар компанийн үнэлгээ 13.3 тэрбум ам.долларт хүрсэн юм. ",
            "Ганц эвэрт болохын өмнө үйл ажиллагаагаа эхлүүлээд хоёр жил болсон ч сард 1.1 сая ам.долларын арилжаа хийдэг 4,000 гаруй хэрэглэгчтэй байсан нь үүсгэн байгуулагчдын хувьд сэтгэлээр унах нэг шалтгаан болоод байсан тул тэр жилдээ бизнесээ хоёр дахин томруулах зорилтыг тавьсан юм. Өнгөрсөн оны хоёрдугаар сард NFT зах зээлийн их тэсрэлт болж долоодугаар сард нь тэдний арилжааны хэмжээ 350 сая ам.долларт хүрснээр тэд зорилгодоо хүрч чаджээ. ",
            "Дэлхийн хамгийн том NFT арилжааны платформ нь хэрэглэгчдэд дараах боломжийг олгодог.",
            "NFT худалдаж авах",
            "Өөрийн NFT-ээ бүтээх",
            "Авсан, цуглуулсан NFT-ээ худалдаалах",
            "“OpenSea”-ийн өдрийн арилжааны хэмжээ 2021 онд зургаан сарын дотор 100 дахин өсөлт үзүүлжээ. Улмаар өнгөрсөн оны наймдугаар сард арилжаа нь 1.5 тэрбум ам.долларыг давж дээд амжилт тогтоосон юм.",
            "Үүсгэн байгуулагчдын нэг Девин Финзер “OpenSea”-ийн амжилтын гол цөмийг ”Зөв цагтаа, зөв газраа байж, хэрэглэгчийн хүсэж буй зүйлийг нээлттэйгээр сонсож, хэрэгжүүлсэн нь бидний амжилтын үндэс” хэмээн тодорхойлжээ.",
            "Богино хугацаанд Ганц эвэрт болж чадсан “OpenSea”-ийн хувьд амжилт амархан ирсэн ч тус зах зээл дээр хэрэглэгчдийг хохироож буй залилан, NFT зах зээлийн тогтворгүй байдал мөн шинээр гарч ирж буй өрсөлдөгч зэрэг сорилтууд өмнө нь хүлээж байгаа юм.",
            "NFT",
            "Хөрвүүлэх боломжгүй",
            "Блокчэйн технологи дээр суурилсан",
            "Арилжаанд ашиглах зориулалтгүй",
            "VS",
            "COIN",
            "Хөрвүүлэх боломжтой",
            "Блокчэйн технологи дээр суурилсан",
            "Арилжаанд ашиглах зориулалттай",
            "БЛОКЧЕЙН ТЕХНОЛОГИЙН ТУСЛАМЖТАЙГААР ӨӨРИЙН ЦУГЛУУЛГАА ЦАХИМ ОРЧИНД НАЙДВАРТАЙ, АЮУЛГҮЙГЭЭР УРТ ХУГАЦААНД ХАДГАЛАХ БОЛОМЖИЙГ NFT ТАНД ОЛГОХ ЮМ.",
            "70-1.png"
        ]
    },
    {
        "page": 71,
        "articles": [
            "ОНЦЛОХ ТЕХНОЛОГИ",
            "CAREER DEVELOPER",
            "NFTГЭЖ ЮУ ВЭ?",
            "NON-FUNGIBLE TOKEN- ҮЛ ХӨРВӨХ ТОКЕН",
            "Бид бусдад нэг төгрөг өгөөд эргүүлээд өөр нэг төгрөг авахад чанарын хувьд ямар ч ялгаагүй. Харин нэг NFT-ийг нөгөө NFT-тэй сольж болохгүй юм. Өөрөөр хэлбэл, BTS-ийн нэг цомгийг Blackpink-ийн цомгоор солиход нэг нь нөгөөгөө 100 хувь орлож чадахгүйтэй ижил. Энэ нь NFT дахин давтагдашгүй гэдгийг баталж байгаа юм. ",
            "Шүтдэг дуучныхаа зургийг ханандаа өлгөчхөөд хуучирч гандаж байгааг нь хараад сэтгэлээр унах, чухал бичиг баримтаа элэгдтэл нь гэрийнхээ хаа нэгтээ хөглөрүүлэн хаях, яах учраа олохгүй байх, цомгийн цуглуулга нь нэмэгдэх тусам гэртээ шинэ тавилга авах гэх мэт асуудлууд дижитал эриний хүмүүст асуудал байхаа аль хэдийнээ больжээ. Учир нь тэд блокчэйн технологийн тусламжтайгаар өөрийн цуглуулгыг цахим орчинд хадгалах боломжтой болов. Мөн уран бүтээлчид өөрийн зургаа таниулахын тулд дэлхийн нэг тивээс нөгөө тив хүртэл бүх бүтээлээ нүүлгэх шаардлагагүй болжээ. Энэ бүх асуудлыг NFT шийдэж өгч байгаа бөгөөд блокчэйн технологийн тусламжтайгаар дээрх зүйлсийг цахим хувилбарт хувирган, цорын ганц хувилбараар, найдвартай, аюулгүйгээр урт хугацаанд хадгалах боломжийг бүрдүүлсэн юм.",
            "Улмаар хүмүүс дижитал хөрөнгөтэй болж, түүнийгээ бүртгэн, өмчилж, бусдад шилжүүлэх бүрэн боломжтой болсон юм.",
            "NFT-ийг онцгой болгож, үнэ цэнийг нэмж байгаа зүйлийг энд дурдахгүй өнгөрч болохгүй. ",
            "Ван Гогийн зургийн хуулбарууд дэлхий даяар сая саяар зарагддаг гэхдээ тэд бүгд нийлээд эх хувилбарыг нь орлож чадахгүй. Мөн түүний үнэ цэнийг орлож чадахгүй. Үүнтэй адил цахим орчинд тренд болж байгаа нэг meem байлаа гэж бодоход эх хувилбар нь түүнээс илүү үнэ цэнтэй гэдгийг тодорхойлж байгаа юм.",
            "“АЛИВАА БИЕТ УРЛАГИЙН ҮНЭ ЦЭНИЙГ ИЛТГЭДЭГ ХАМГИЙН ГОЛ ХҮЧИН ЗҮЙЛ НЬ ТҮҮНИЙ ЗОХИОГЧИЙН ЭРХИЙГ ХЭН ЭЗЭМШИЖ БАЙГААГ БАТЛАН ХАРУУЛАХ ЮМ. ХАРИН ЭНЭ НЬ ДИЖИТАЛ ЕРТӨНЦӨД NFT ГАРАХААС ӨМНӨ БОДИТОЙ БАЙГААГҮЙГ NFT БОДИТ БОЛГОЖ БАЙНА.”",
            "Девин Финзер",
            "Гүйцэтгэх захирал, хамтран үүсгэн байгуулагч, OpenSea",
            "2022/08 САР",
            "71-1.jpg",
            "zurag dutuu"
        ]
    },
    {
        "page": 72,
        "articles": [
            "Ирээдүйд бид дижитал урлагийн бүтээлүүдийг хийжүүлсэн ундаа, чипс худалдан авч байгаа мэт гэрийнхээ гаднаас бүүр орцноосоо гарахгүй худалдан авах эхлэлийг “Neon” хэмээх дижитал урлаг цуглуулгын платформ тавьжээ. Уг платформ нь дэлхийн хамгийн анхны NFT худалдаалах ATM-ийг Нью-Йоркийн Манхеттэний санхүүгийн гудамжинд байрлуулжээ. Уг ATM нь жирийн нэг автомат машин шиг харагдах бөгөөд дотор нь QR код бүхий NFT-үүд байрлана. Та ямар NFT худалдаж авахаа санамсаргүй байдлаар сонгох юм. Үнийн хувьд 5.99-420.99 ам.долларын хэлбэлзэх бөгөөд та тооцоогоо бэлэн мөнгөөр болон криптовалютаар хийж болох аж.",
            "“ЭНЭ БОЛ ДЭЛХИЙ ДАХИНЫ ХУУЧИН ТЕХНОЛОГИ ШИНЭ ТЕХНОЛОГИО ХЭРХЭН ХҮЛЭЭН АВЧ БАЙГААГ ХАРУУЛЖ ЧАДСАН МАШ ХҮЧТЭЙ МЕССЕЖ БОЛЖ БАЙНА.”",
            "Кайли Заппител",
            "Нион платформын гүйцэтгэх захирал",
            "72-1.png",
            "72-2.jpg",
            "72-3.jpg"
        ]
    },
    {
        "page": 73,
        "articles": [
            "ХАМГИЙН АНХНЫNFT МУЗЕЙ",
            "Дэлхийн хамгийн анхны NFT музей нь дижитал урлагийг хүмүүст таниулж, ойлгуулах зорилготойгоор Сиэтл хотод энэ оны нэгдүгээр сард нээлтээ хийжээ. Тэнд 3,000 хавтгай дөрвөлжин танхимд өндөр нягтаршил бүхий лед дэлгэцүүдийг байрлуулснаас гадна зочдод дижитал урлагийг ойлгуулах зорилготой бичвэрүүдийг байрлуулжээ.",
            "2022/08 САР",
            "73-1.jpg",
            "73-2.jpg",
            "zurag dutuu"
        ]
    },
    {
        "page": 74,
        "articles": [
            "CAREER DEVELOPER",
            "ОНЦЛОХ ТЕХНОЛОГИ",
            "2021 ОНД ХАМГИЙН ҮНЭТЭЙ ЗАРАГДСАН",
            "5 NFT БYТЭЭЛ",
            "01.",
            "THE MERGE",
            "$91.8 САЯ АМ.ДОЛЛАР",
            "The Merge-ийг Пак хэмээх өөрийгөө нууцалсан дижитал зураач бүтээжээ. Уг бүтээл 2021 оны арванхоёрдугаар сарын 6-нд NFT төвлөрсөн бус зах зээлийн Nifty Gateway дээр 91.8 сая доллароор зарагджээ. Гэхдээ энэ бүтээлийг 312,686 ширхэг болгон хувааж 28,983 худалдан авагчид тараасан юм. Эдгээр хэсгүүдийг илүү том масс болгож, хоёрдогч зах зээлд борлуулахын тулд нөөцлөх боломжтой. Борлуулалтын төгсгөлд нийт 91.8 сая ам.доллар зарцуулсан нь өнөөг хүртэл зарагдсан хамгийн үнэтэй NFT болжээ.",
            "02.",
            "EVERYDAY: THE FIRST 5000 DAYS",
            "$69 САЯ АМ.ДОЛЛАР",
            "“Өдөр бүр: Эхний 5,000 өдөр” бүтээлийг бол Бипл гэх дижитал зураач Майкл Винкельманн бүтээжээ. Уг бүтээлийг Кристигийн дуудлага худалдаагаар худалдаалахад уламжлалт үйлчлүүлэгчид 100 ам.доллароор үнэлсэн. Гэхдээ Бипл нь зургаан оронтой борлуулалтаараа крипто урлагийн зах зээлд алдартай байсан тул бүтээл нь 1 сая ам.доллароос дээш өсөхөд ердөө ганцхан цаг зарцуулжээ. Эцсийн үр дүн нь 21-нд дууссан уг бүтээлийн үнэ 69 сая ам.долларт хүрсэн юм. ",
            "“Эхний 5000 хоног” бол NFT-ийн зах зээлд чухал урлагийн бүтээл бөгөөд энэ нь үндсэн үзэгчдийг үл хөдлөх хөрөнгийн талаар судлах замыг зассан юм.",
            "74-1.jpg",
            "74-2.jpg"
        ]
    },
    {
        "page": 75,
        "articles": [
            "ОНЦЛОХ ТЕХНОЛОГИ",
            "CAREER DEVELOPER",
            "03.",
            "BEEPLE, HUMAN ONE",
            "$29.98 САЯ АМ.ДОЛЛАР",
            "Сансрын нисгэгчид солигдох орчинд алхаж буй энэхүү зургийг Райан Зуррер 2021 оны арванхоёрдугаар сард 29,98 сая ам.доллароор худалдаж авсан юм.",
            "04.",
            "LARVA LABS, CRYPTOPUNK",
            "$11.75 САЯ АМ.ДОЛЛАР",
            "CryptoPunks бол Ethereum блокчэйн дээр суурилсан өвөрмөц байдлаар бүтээгдсэн дүрүүдээс бүрдсэн NFT цуглуулга юм. 2021 оны зургадугаар сард Лондонгийн дуудлага худалдааны Sotheby's “Covid Alien” гэгддэг CryptoPunk №7523-ыг 11.75 сая ам.доллароор худалдаалсан нь өнөөг хүртэл зарагдсан хамгийн үнэтэй CryptoPunk болжээ. ",
            "05.",
            "LARVA LABS, CRYPTOPUNK #3100",
            "$7.58 САЯ АМ.ДОЛЛАР",
            "CryptoPunk #3100 нь 9 харь гарагийн панкс цувралын нэг хэсэг бөгөөд цэнхэр цагаан толгойн тууз зүүсэн харь гарагийн хүн юм.",
            "10,000 CryptoPunk-ийн зөвхөн 406 нь толгойн туузтай юм. Энэ нь 2017 онд анх худалдаанд гарсан бөгөөд 2021 оны гуравдугаар сард 2 сая ам.долларын үнийн санал ирснээр нэр хүнд нь өсөж, эцэст нь тухайн сард 7.58 сая ам.доллароор зарагдсан. NFT нь одоогоор 35,000 ETH-ээр зарагдаж байгаа бөгөөд энэ нь энэхүү нийтлэлийг бичиж байх үед ойролцоогоор 50 сая ам.доллар байна. ",
            "2022/08 САР",
            "75-1.png",
            "75-2.png",
            "75-3.jpg"
        ]
    },
    {
        "page": 76,
        "articles": [
            "76-1.jpg"
        ]
    },
    {
        "page": 77,
        "articles": [
            "76-1.jpg",
            "76-2.png"
        ]
    },
    {
        "page": 78,
        "articles": [
            "ХӨРӨНГӨ ОРУУЛАЛТ",
            "ХӨРӨНГӨ ОРУУЛАЛТ",
            "БАНКHУУДЫН",
            "IPO",
            "БИД ХЭРХЭН БЭЛТГЭХ ВЭ?",
            "Тэртээ 1924 оны зургадугаар сард ердөө 260 янчааны хөрөнгөтэй, 4 монгол ажилчин, 18 зөвлөлтийн мэргэжилтнээс ажиллах хүчээ бүрдүүлэн сууриа тавьж байсан банкны салбар өдгөө актив хөрөнгийн хэмжээ 40 их наядад хүрч, нийт ажилчдын тоо 15 мянгыг давжээ. Монголын ууган төдийгүй хурдтай өсөж буй салбарын хувьд энэ оны эхний хагаст сүүлийн 30 жил тохиогоогүй томоохон өөрчлөлттэй жил байна гэдгийг Монголбанкны ерөнхийлөгч Б.Лхагвасүрэн хэлсэн юм. Түүхэнд тэмдэглэгдэн үлдэх тэрхүү өөрчлөлт бол системийн нөлөө бүхий 5 банк энэ онд IPO хийх юм. Энд энэ салбарыг болоод хөрөнгийн зах зээлийг сонирхогчид болоод мэргэжилтнүүд, бид хэрхэн бэлтгэх вэ?",
            "78-1.jpg"
        ]
    },
    {
        "page": 79,
        "articles": [
            "ХӨРӨНГӨ ОРУУЛАЛТ",
            "CAREER DEVELOPER",
            "ЯАГААД",
            "БАНКНУУД IPO ХИЙХ БОЛОВ?",
            "IPO: An initial public offering (IPO)",
            "буюу анхдагч зах зээлийн арилжаа. Энэ нь олон нийтэд хаалттай байсан компани хувьцааныхаа тодорхой хувийг хөрөнгийн бирж дээр нийтэд нээлттэй арилжаалахыг хэлнэ.",
            "Өнгөрсөн оны нэгдүгээр сарын УИХ-ын намрын ээлжит чуулганаар Банкны тухай хуульд нэмэлт өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцэн баталж хуулийн хэрэгжилт энэ оны хоёрдугаар сарын нэгнээс эхэлсэн билээ. Уг хуульд дараах дөрвөн зарчмын дагуу нэмэлт өөрчлөлт оруулжээ.",
            "1.",
            "Банкийг нээлттэй болгох",
            "2.",
            "Хувьцаа эзэмшигчдийн төвлөрлийг бууруулах",
            "3.",
            "Банк татан буугдсан үед төлбөр барагдуулах дарааллыг ойлгомжтой болгох, хуримтлалтай иргэн, өрхийн хууль ёсны эрхийг хамгаалахад чиглэсэн байдлаар оновчтой байлгах зохицуулалтыг хуульд тусгав.",
            "4.",
            "Банкны систем дэх нөлөө бүхий банкны тодорхойлолтыг нарийвчлан боловсронгуй болгов.",
            "Нэгдүгээрт, банкны хувь эзэмшлийн төвлөрлийг бууруулах, банкийг олон нийтийн хяналттай болгох ",
            "Манай улсын системийн нөлөө бүхий арилжааны банкнуудын дөрвийнх нь нийт хувьцааны 90 хувиас дээш хувийг 2 нөлөө бүхий хувь хүн, байгууллага эзэмшиж нэгийнх нь 60-аас дээш хувийг 3 байгууллага эзэмшиж байна. Мөн хөрөнгийн 90 орчим хувийг бусдаас татан төвлөрүүлсэн хөрөнгө, үлдсэн 10 гаруй хувийг банкны эздийн өмч бүрдүүлж байгаа нь уг салбарын засаглалыг илүү нээлттэй, ил тод болгох шалтгаан болж байгаа юм.",
            "Эх сурвалж: Банкнуудын улирлын тайлан 2021",
            "Банкнууд",
            "Хувьцаа эзэмшигчид",
            "Хаан банк",
            "40% Таван богд трейд",
            "60% Sawa Holdings Co.,Ltd",
            "Худалдаа Хөгжлийн Банк",
            "95% Д.Эрдэнэбилэг",
            "5% бусад",
            "Голомт банк",
            "94% Д.Баясгалан",
            "6% бусад",
            "Төрийн банк",
            "52% Сангийн яам",
            "48% Хадгаламжийн Даатгалын Корпораци",
            "Хас банк",
            "33%-MAK",
            "20%-IFC",
            "17%-ORIX",
            "17%-EBRD",
            "13%-бусад",
            "Эх сурвалж: Банкны салбарын тойм, Мандал Ассет",
            "БАНКНУУДЫН IPO ЯМАР АЧ ХОЛБОГДОЛТОЙ ВЭ?",
            "Системийн нөлөө бүхий банкнууд IPO хийснээр Монголын хөрөнгийн зах зээлийн хэмжээ тэлнэ.",
            "Өнгөрсөн онд Монголын хөрөнгийн зах зээл өмнөх оныхоос хоёр дахин өсөж нийт үнэлгээ 5 их наядыг давсан бөгөөд хүн амын 75 хувь буюу 2.5 сая хүн үнэт цаасны данс эзэмших болсон нь уг зах зээлд хөрөнгө оруулах том алхмын эхлэл болсон юм. Банкнуудын IPO-ийн дүнд 600 тэрбум төгрөгийн нийлүүлэлт зах зээлд орж ирэх бөгөөд Мандал Ассет Менежментийн шинжээчдийн тооцоогоор Монголын хөрөнгийн зах зээлийн үнэлгээ 11.1 их наядад хүрэх төлөвтэй байна.",
            "2022/08 САР"
        ]
    },
    {
        "page": 80,
        "articles": [
            "CAREER DEVELOPER",
            "ХӨРӨНГӨ ОРУУЛАЛТ",
            "“Банкнууд хөрөнгийн бирж дээр IPO хийх нь зөвхөн дотоодын гэлтгүй гаднын хөрөнгө оруулагчдад ч банкыг нээлттэй болгож байгаа. Гаднаас хөрөнгө татах нь валютын орох урсгалыг нэмэгдүүлэх, олон улсын зах зээл дээрх Монгол Улсын нэр хүндийг өсгөх, дотоодын бизнесийн стандартыг сайжруулах, дэлхийн сайн жишгийг нутагшуулах зэрэг олон ач холбогдолтой. Манай банкнуудад Олон улсын санхүүгийн корпорац, Европын сэргээн босголт, хөгжлийн банк зэрэг гаднын томоохон санхүүгийн байгууллагууд хувь эзэмшилтэй байдаг нь бусад хөрөнгө оруулагчдад эерэг мессеж болсоор ирсэн болов уу. Мөн банкны засаглалыг сайжруулахаас гадна тухайн банкны үнэ цэн бирж дээр арилжаалагдаж байгаа хувьцааны үнээр тогтдог болно гэсэн үг. Өөрөөр хэлбэл, банк өөрөө өөрийгөө “сайн банк, том банк” гэж үнэлэх бус, энэ үнэлгээг олон улсын жишгээр зах зээл, зах зээл дээрх хувьцааны ханшийн хөдөлгөөн нь тодорхойлно.”",
            "Монголбанкны ерөнхийлөгч",
            "Б.ЛХАГВАСҮРЭН",
            "“Банкнууд IPO гаргаснаар банкны үйл ажиллагаа ил тод нээлттэй болж, хяналтын тогтолцоо илүү боловсронгуй болох, банкны засаглал сайжрах, санхүүгийн хүртээмжтэй байдал нэмэгдэх зэрэг банк, санхүүгийн салбарын экосистемийн тогтвортой хөгжлийг дэмжих боломж бүрдэх юм.”",
            "Монголбанкны тэргүүн дэд ерөнхийлөгч",
            "Г.ДӨЛГӨӨН",
            "“Банкны салбар IPO хийх нь салбар цаашид тэлэх маш том боломж юм. Банк гэдэг өөрийнхөө хөрөнгөөр бусдын хөрөнгийг хөшүүрэгдэж бизнес хийдэг байгууллага. Эдийн засаг хүчтэй тэлэх, банкинд иргэдийн хуримтлал бий болохын хэрээр банкны өөрийн хөрөнгийн хүрэлцээ дутмаг байгаа. Их хэмжээний түүхий эд бий болж байгаа боловч эзэн нь үйлдвэрийнхээ хүчин чадлыг нэмэхгүй бол тэр түүхий эдийг ашигтай зүйл болгож чадахгүй гэсэн үг. Иймд банкны салбарт өөрийн хөрөнгөө нэмэгдүүлж IPO хийх боломж олгож байгаа нь бидэнд хөгжил, орон зайгаа тэлэх том боломж олгож байна гэж харж байна.”",
            "Голомт банкны гүйцэтгэх захирлын орлогч ",
            "Д.БАДРАЛ",
            "Банкны тухайн хуульд орсон нэмэлт өөрчлөлтүүдээс иргэдэд эерэг нөлөө авчрах боломжийг олгосон заалт нь системийн таван банкыг олон нийтэд нээлттэй хувьцаат компани болгох юм. Үүнийг хоёр талтай гэж харж байна. Нэгдүгээрт, санхүүгийн зах зээл дээр зуучлалын үйл ажиллагаа явуулж, хадгаламж эзэмшигчдийн мөнгийг зээл болгон гаргаж байгаа хариуцлагатай байгууллагын хувьд олон нийтэд нээлттэй байх ёстой. Банк зээл олгохын тулд маш олон хүний мэдээллийг цуглуулдаг. Банкнуудын дотоод үйл ажиллагаа хаалттай байснаар бид энэхүү мэдээллийг хэрхэн ашиглагдаж байгааг мэдэх боломжгүй. Олон улсын жишгээр банк олон нийтэд нээлттэй, үйл ажиллагаа нь ил тод байх ёстой. Энэ жишиг манайд орж ирж байгаа нь сайшаалтай. Хоёрдугаарт, банкнууд IPO хийгээд нийтэд хувьцаагаа санал болгоход иргэд ч мөн банкны эзэн болох, хувьцаа эзэмших боломжтой болж байгаа. ",
            "“Өлзий Энд Ко” үнэт цаасны компанийн гүйцэтгэх захирал",
            "Б.ӨЛЗИЙБАЯР",
            "80-1.jpg",
            "80-2.jpg",
            "80-3.jpg",
            "80-4.jpg"
        ]
    },
    {
        "page": 81,
        "articles": [
            "ХӨРӨНГӨ ОРУУЛАЛТ",
            "CAREER DEVELOPER",
            "Банкны тухай хуульд орсон голлох өөрчлөлт, хэрэгжилт",
            "2021.02.01",
            "Хууль хэрэгжив.",
            "Банкны хувьцаат компани болох хуулийн төсөл батлагдаж, хэрэгжиж эхлэв.",
            "2021.07.01",
            "Топ 5 банк хувьцаат компани болно.",
            "Хөрөнгийн захад гарах бэлтгэл, төлөвлөгөөг банкнууд гаргана.",
            "2022.06.30",
            "10-30 хувиа хөрөнгийн захад гаргана.",
            "Эхний ээлжинд нийт хувьцааны 10-с дээш хувийг гаргасан байна.",
            "2023.12.31 ",
            "НЭГ хувьцаа эзэмшигч 20 хувиас хэтрэхгүй.",
            "Банкны хувьцаа эзэмшлийн төвлөрөл саарсан байна.",
            "2025.12.31",
            "Жижиг банкнууд IPO хийсэн байна.",
            "Бүх банкнууд хөрөнгийн зах дээр нээлттэй болон хаалттай хүрээнд IPO хийсэн байна.",
            "Тайлбар: Банкнуудын IPO 2023 он хүртэл хойшлох шийдвэр гараагүй байх үед Мандал Ассет Менежментийн шинжээчид ийнхүү зураглаж байв.",
            "Эх сурвалж: Банкны салбарын тойм, Мандал Ассет",
            "ЗӨВЛӨГӨӨ",
            "Банкнуудад хөрөнгө оруулахдаа юуг анхаарах вэ?",
            "Банкнууд",
            "Хаан банк",
            "Худалдаа Хөгжлийн Банк",
            "Голомт банк",
            "Төрийн банк",
            "Хас банк",
            "Үүсгэн байгуулагдсан огноо",
            "1991 он",
            "1990 он",
            "2001 он",
            "2009 он",
            "2001 он",
            "Нийт хөрөнгө",
            "13.6 их наяд төгрөг",
            "9.6 их наяд төгрөг",
            "3.5 их наяд төгрөг",
            "3.8 их наяд төгрөг",
            "3.5 их наяд",
            "Чанаргүй зээл",
            "7 их наяд төгрөг",
            "5 их наяд төгрөг",
            "3.4 их наяд",
            "2.4 их наяд төгрөг",
            "92 хувь",
            "Цэвэр ашиг",
            "292 тэрбум төгрөг",
            "90 тэрбум төгрөг",
            "62 тэрбум төгрөг",
            "52 тэрбум",
            "62 тэрбум",
            "Нийт актив",
            "13.5 их наяд төгрөг",
            "9,6 их наяд төгрөг",
            "3,4 их наяд",
            "3,8 их наяд",
            "3,4 их наяд",
            "Харилцагчийн тоо",
            "2.6 сая",
            "500 мянга",
            "1 сая",
            "1.9 сая",
            "1 сая",
            "Эх сурвалж: Банкны салбарын тойм, Мандал Ассет",
            "2022/08 САР"
        ]
    },
    {
        "page": 82,
        "articles": [
            "CAREER DEVELOPER",
            "ХӨРӨНГӨ ОРУУЛАЛТ /БАЙР СУУРЬ/",
            "“Өлзий Энд Ко капитал” үнэт цаасны компанийн гүйцэтгэх захирал ",
            "Б.ӨЛЗИЙБАЯР",
            "БАНКHУУДАД ХӨРӨНГӨ ОРУУЛАХ НЬ БОГИНО ХУГАЦААНД МӨНГӨӨ ӨСГӨХ АРГА БИШ",
            "СИСТЕМИЙН БАНКНУУДЫН IPO-Д ХӨРӨНГӨ ОРУУЛАЛТ ХИЙХЭЭР ХҮЛЭЭЖ БУЙ ХҮМҮҮСТ ЗОРИУЛАН ЗӨВЛӨЖ БАЙНА."
        ]
    },
    {
        "page": 83,
        "articles": [
            "БАЙР СУУРЬ",
            "83-1.jpg"
        ]
    },
    {
        "page": 84,
        "articles": [
            "CAREER DEVELOPER",
            "ХӨРӨНГӨ ОРУУЛАЛТ /БАЙР СУУРЬ/",
            "Системийн таван банкны IPO-г олон хүн хүлээж байгаа. Тэгэхээр бид хэрхэн бэлтгэх хэрэгтэй вэ?",
            "Санхүү, хөрөнгийн зах зээл дээр өрнөж байгаа зүйлсэд хөндлөнгийн санаа бодол, байр сууриа илэрхийлдэг хүмүүс харьцангуй олширч байгаа нь сайшаалтай. Мөн зарим үнэт цаасны компаниудын үйл ажиллагаа сайжирч, мэдээллийг олон нийтэд хүргэн, сургалтууд зохион байгуулдаг болсон. Банкнуудын IPO-д хөрөнгө оруулахаар төлөвлөж буй хүмүүс хөндлөнгөөс санал бодлоо илэрхийлдэг сайн мэргэжилтнүүдийн зөвлөгөө, саналыг анхааралтай сонсох хэрэгтэй. Нөгөө талаас мэргэжлийн үнэт цаас, андеррайтерын байгууллагуудад хандаж зөвлөгөө, мэдээлэл авах хэрэгтэй. IPO болгон сайн гээд бүх банкны хувьцааг худалдаж авах нь өрөөсгөл ойлголт. Тэгэхээр хөрөнгө оруулахаар төлөвлөж буй хүмүүс ямар банканд хөрөнгө оруулах гэж байна вэ гэдгээ сонгоод дараах энгийн асуултуудад хариулт олохыг зөвлөж байна. Үүнд:",
            "Нэг.",
            "Компанийн засаглал нь ямар байгаа вэ?",
            "Хоёр.",
            "Удирдах зөвлөлд нь буй хүмүүсийн мэргэжлийн ур чадвар ямар вэ?",
            "Гурав.",
            "Сүүлийн таван жилийн хугацаанд компанийн үйл ажиллагаа хэр явж байгаа вэ? Сайжирсан уу? Муудсан уу гэдгийг судлах",
            "БАНКНУУДЫН ХУВЬЦААНД КОЙНУУДАД ХӨРӨНГӨ ОРУУЛСАН ШИГ ҮЗЭМЖЭЭР, СЭТГЭЛ ХӨДЛӨЛӨӨР, БОГИНО ХУГАЦААНД МӨНГӨӨ ӨСГӨЖ, ХАНШИЙН ЗӨРҮҮНЭЭС АШИГ ОЛОХ ЗОРИЛГОТОЙГООР ХӨРӨНГӨ ОРУУЛАХ НЬ БУРУУ.",
            "84-1.jpg"
        ]
    },
    {
        "page": 85,
        "articles": [
            "ХӨРӨНГӨ ОРУУЛАЛТ /БАЙР СУУРЬ/",
            "CAREER DEVELOPER",
            "Дөрөв.",
            "Шинэ хуулиар нэг хувьцаа эзэмшигч 20 хувиас дээш хувьцаа эзэмшиж болохгүй гэдгийг заасан. Энэ заалтаар компаниуд бүтцээ задлах шаардлагатай болно. Тухайн бүтцэд байгаа хүмүүстэй хамт компанийг эзэмших учраас тухайн хүмүүсийн ур чадвар, ёс зүй ямар байх нь маш чухал.",
            "Тав.",
            "Үнэлгээ. Өөрсдийгөө хэрхэн үнэлж байгааг нь сайн харах хэрэгтэй. Компанийн үнэлгээг андеррайтерын компани тогтооно. Тиймээс компанийн үнэлгээг тогтоосон андеррайтерын компанийн чансааг шалгахдаа дараах байдлаар шалгана. ",
            "Үүнд:",
            "Ямар компаниудыг андеррайтер хийж байсан бэ?",
            "Хэдэн IPO, Бонд гаргасан байна вэ гэдгийг судлах. Үүнийг үнэт цаас арилжаачдын холбоо, Монголын хөрөнгийн биржийн сайтууд дээр байгаа нээлттэй мэдээллээс шүүн судалж болно.",
            "Олон төсөл дээр ажиллаж байсан, олон харилцагчийн баазтай андеррайтерын компани сайн гэсэн үг.",
            "Банкнууд IPO хийхдээ үнэт цаасны танилцуулгаа нийтэд гаргана. Бид үүнээс ямар үзүүлэлтийг нь харж хөрөнгө оруулах вэ? ",
            "Манай зах зээл дээр хөрөнгө оруулалт, тэтгэврийн сан, даатгалын компаниуд бараг байдаггүй. Институтийн хэмжээний хөрөнгө оруулалтын сан байх нь ямар ашигтай вэ гэхээр аливаа нэгэн IPO-д оролцохдоо үнэт цаасны танилцуулгыг нэг бүрчлэн уншиж, тухайн компанийн гаргасан санхүүгийн төсөөлөл, бизнесийн зураглалын биелэгдэх боломж, менежмент зэргийг мэргэжлийн түвшинд судалж шийдвэр гаргадаг мэргэжилтнүүдээр удирдуулсан байдаг.",
            "Олон улсын зах зээл дээр томоохон хэмжээний хөрөнгө оруулалтын сангууд ямар хувьцаанд хөрөнгө оруулж байгаа нь жижиглэн хөрөнгө оруулагчдад луужин болдог. Харин манай зах зээлийн хувьд иргэдэд чиглэл болох хэмжээний томоохон хөрөнгө оруулалтын сан ховор учир зах зээл хувь хүмүүсийн шийдвэр дээр тулгуурлах нь түгээмэл. Гэвч тэр хүмүүс бүгд санхүүгийн мэдлэгтэй биш. Тэд хувь хувьдаа шийдвэр гаргаж, маркетинг үзэмжид нь итгэх нь түгээмэл учир алдаа гаргах магадлал өндөр. Иймээс хувь хүмүүс хөрөнгө оруулалт хийхдээ дараах алхмыг хийгээрэй. Үүнд: ",
            "Мэргэжлийн, туршлагатай, хараат бус хүмүүсийн үгийг сонс",
            "Андеррайтерын байгууллагад очиж зөвлөгөө ав",
            "Үнэт цаасны зөвлөгөө өгдөг компаниудад очиж туслалцаа хүс",
            "Мөн хөрөнгө оруулалтын томоохон сангууд ямар банканд хөрөнгө оруулж байна гэдгийг харж дохио болгох хэрэгтэй.",
            "Хөрөнгө оруулалт хийхдээ тухайн компанийн маркетингд итгэх нь алдаа гаргах том шалтгаан болдог. Ялангуяа банкнуудын хувьцаанд койнуудад хөрөнгө оруулсан шиг үзэмжээр, сэтгэл хөдлөлөөр, богино хугацаанд мөнгөө өсгөж, ханшийн зөрүүнээс ашиг олох зорилготойгоор хөрөнгө оруулах нь буруу. Хувьцааны өдөр өдрийн арилжаанаас ашиг олох нь мэргэжлийн хүмүүсийн хийдэг",
            "2022/08 САР",
            "ИРГЭД САНХҮҮГИЙН САХИЛГА БАТГҮЙ, МӨНГӨӨ ЗӨВ УДИРДАЖ ЧАДДАГГҮЙ НЬ ЖИЖИГ ХАРАГДАЖ БАЙГАА БОЛОВЧ УЛС ОРНЫ ЭДИЙН ЗАСАГТ ЧУХАЛ НӨЛӨӨ ҮЗҮҮЛДЭГ ЗҮЙЛ.",
            "85-1.jpg"
        ]
    },
    {
        "page": 86,
        "articles": [
            "CAREER DEVELOPER",
            "ХӨРӨНГӨ ОРУУЛАЛТ /БАЙР СУУРЬ/",
            "ХҮМҮҮС ЮУНД ХӨРӨНГӨ ОРУУЛАХ, ЮУ ХҮСЭЖ, ХҮЛЭЭЖ ХӨРӨНГӨ ОРУУЛЖ БАЙГАА ВЭ ГЭДГЭЭ ЭХЛЭЭД ОЙЛГОХ ХЭРЭГТЭЙ.",
            "ажил. Энгийн иргэд гэр бүлдээ зарцуулах цагаа зарцуулан хийдэг зүйл биш. Нээлттэй хувьцааг андеррайтерын компанийн хувьд маркетингаар бусдад худалдахаас илүү мөн чанар, ирээдүйд нь үндэслэн нийтэд санал болгохыг хүсдэг. Хүмүүс юунд хөрөнгө оруулах, юу хүсэж, хүлээж хөрөнгө оруулж байгаа вэ гэдгээ эхлээд ойлгох хэрэгтэй.",
            "Тэгэхээр олон улсын түвшинд жижиглэн хувьцаа эзэмшигчид томоохон хөрөнгө оруулалтын сангийн хөрөнгө оруулж байгаа хувьцааг луужин болгон түүнд хөрөнгө оруулдаг гэсэн үг үү?",
            "Дэлхийн жишгээр бол манайх шиг андеррайтерын компаниуд томоохон хөрөнгө оруулалтын сангуудтай л уулзалт хийдэг. Өөрөөр хэлбэл, мэргэжлийн хүмүүстэй уулзаж, өөрсдийгөө хүлээн зөвшөөрүүлж, тэдний шаардлагыг биелүүлж байж жижиглэн хувьцаа эзэмшигчдэд хүрдэг гэсэн үг. Ингэж андеррайтерын компаниудын бүтээгдэхүүнүүд чанартай гардаг. Харин тухайн бүс нутгийн соёлоос хамаарч Хятад, Хонконг зэрэг Азийн зах зээл дээр компаниуд жижиглэн хувьцаа эзэмшигчдэд тодорхой хувь санал болгох нь бий. ",
            "Хүмүүст санхүүгийн боловсрол олгох, хөрөнгө оруулалтын чиглэлээр мэдээллийг хэзээнээс олгох ёстой вэ?",
            "Хүн бүр санхүүгийн мэдлэгтэй байх шаардлагатай. Тиймээс энэ бол ерөнхий боловсролын сургуульд заавал эзэмшүүлэх ёстой зүйл. Манай иргэдийн хувьд санхүүгийн сахилга бат, мэдлэг бага байна. Өнөөдөр иргэд цалин бага байна, амьдралд хүрэхгүй байна гэж байгаа боловч санхүүгээ ухаалгаар удирдаж чадаж байна уу гэдэг эргэлзээтэй. Хэрэглээний зээл олгож байгаа компаниуд маш ашигтай ажиллаж байна. Зээл аваад Iphone 13 авах шаардлага хүн бүрд байгаа бил үү? Үүний оронд тэр мөнгөөрөө хөрөнгө оруулаад өгөөжөөрөө өөртөө үнэ цэн өгөх зүйлийг худалдан авах хэрэгтэй. Иргэд санхүүгийн сахилга батгүй, мөнгөө зөв удирдаж чаддаггүй нь жижиг харагдаж байгаа боловч улс орны эдийн засагт чухал нөлөө үзүүлдэг зүйл. Иргэд нь үрдэг биш хөрөнгө оруулдаг соёлтой, компаниуд нь хувьцаагаа нээлттэй санал болгодог, улмаар хоёр тал ашгаа хүртдэг соёл улс орныг авч явдаг. ",
            "Хөрөнгө оруулагчдын зан төлөвийг та хэрхэн харж байна вэ?",
            "Өмнөх үеийг бодвол хүмүүс зөвлөгөө, мэдээлэл авахаар хандах нь их болжээ. Сургалтууд их асууж, хамрагдах хүсэлтэй болсон байна. Энэ нь бодлогын хүү буурснаар түүхэн доод хэмжээнд хүрч, хадгаламжийн хүү буурснаар иргэд хүссэн хүсээгүй хөрөнгөө өсгөх өөр боломж хайж эхэлсэнтэй холбоотой болов уу. Гэхдээ энэ нь нийт хүн амынхаа түвшинд харвал бага байна. Богино хугацаанд санхүүгийн мэдлэгийг дээшлүүлэх арга нь ерөнхий боловсролын хичээлийн хөтөлбөрт санхүүгийн боловсролын хичээлийг оруулахаас гадна тэтгэврийн реформыг эхлүүлэх юм.",
            "Тэтгэврийн сан үүсгэж тэрхүү мөнгөөрөө хөрөнгө оруулалт хийж, бодитой өсөлт үзүүлж чадвал иргэд урам авч, хөрөнгө оруулалт, санхүүгийн мэдлэгээ дээшлүүлж эхэлдэг.","Тэтгэврийн сан үүсгэж тэрхүү мөнгөөрөө хөрөнгө оруулалт хийж, бодитой өсөлт үзүүлж чадвал иргэд урам авч, хөрөнгө оруулалт, санхүүгийн мэдлэгээ дээшлүүлж эхэлдэг.",
            "86-1.jpg"
        ]
    },
    {
        "page": 87,
        "articles": [
            "ХӨРӨНГӨ ОРУУЛАЛТ /БАЙР СУУРЬ/",
            "CAREER DEVELOPER ",
            "ХӨРӨНГӨ ОРУУЛАГЧ БОЛОХООР ТӨЛӨВЛӨЖ БУЙ ЗАЛУУСТ ЗӨВЛӨЖ БАЙНА",
            "Ө.ГАНЗОРИГ",
            "Мандал Санхүүгийн Нэгдэл, Үүсгэн байгуулагч",
            "Монголын хөрөнгийн бирж дээр байгаа компанийн хувьцаа одоогоор харьцангуй хямд үнэлгээтэй байна. Үүнийг судлах хэрэгтэй. Хөрөнгө оруулахдаа урт хугацаанд оруул. Мөнгөө тархаан байршуулж оруул. Хувьцаа эзэмшигчдийн хуралд тогтмол хамрагд. Компаниудын мэдээллийг сайн ав. Эцэст нь хэлэхэд нэг удаа том мөнгө бус сар болгон мөнгө хий. Өөрийн боломжоор сар болгон тогтмол мөнгө хийх нь урт хугацаанд маш өндөр өгөөжийг өгдөг.",
            "Л.ЭРХЭМБАЯР",
            "Түмэн шувуут, Үүсгэн байгуулагч",
            "Зах зээлээ сайн мэдэрч, мэдээллээ сайн ав. Зөв дүн шинжилгээ хийж, тооцоогоо сайн гарга.",
            "Г.ГАНЗОРИГ",
            "Mandal Asset Management, Гүйцэтгэх захирал",
            "Эрт эхэл. Өнөөдрөөс эхэл. Том дүнгээр эхлэх шаардлагагүй. Бага багаар хөрөнгө оруулалтаа өсгө.",
            "Б.ӨЛЗИЙБАЯР",
            "“Өлзий Энд Ко капитал” үнэт цаасны компани, Гүйцэтгэх захирал ",
            "Хүмүүсийн нийтлэг том эндүүрэл бол бонд, хувьцааг их мөнгөтэй хүмүүс худалдаж авдаг гэх ойлголт. Энэ нь бонд гэхээр их мөнгөн дүн яригддагтай холбоотой болов уу. Хэн ч хөрөнгийн зах зээл рүү орох боломжтой. Өнөөдөр Ленд Бонд нэг ширхгийн үнэ 100,000 төгрөгөөр гарч байна. Өрх бүр сардаа 100,000 төгрөгийг хүүхдийн мөнгө гэж авч байна. Тэр бүү хэл 10,000 төгрөгөөр хөрөнгө оруулж, хувьцаа авч болно. Хэн ч хэдэн төгрөгөөр хөрөнгө оруулж болно. Банкнуудын хувьцаанд ч мөн адил иргэд худалдан авч болохгүй үнийн дүнтэй хувьцаа гарахгүй болов уу. Иймд хөрөнгө оруулахаар шийдсэн л бол мөнгөн дүнд бүү анхаарлаа хандуулаарай.",
            "Д.БАДРАЛ",
            "Голомт банк, Гүйцэтгэх захирлын орлогч",
            "Залуучуудыг шинэ зах зээл дээр өөрөө бизнес хийхээс гадна өсөлттэй яваа салбарт хөрөнгө оруулж өгөөж хүртээсэй гэж хүсэж байна.",
            "Г.ЧИНЗОРИГ",
            "Сэнтрал Экспресс Си Ви Эс компани, Гүйцэтгэх захирал",
            "Тухайн хувьцааг хүн болгон сонирхож, авч байгаадаа биш хөрөнгө оруулахаар зэхэж буй компанийнхаа бизнесийн суурийг маш сайн судлах ёстой болов уу. Энэ компани амжилтад хүрч чадах уу гэдэг бизнес модель хийгээд удирдагчдын ёс зүйг харах хэрэгтэй. Захирлуудын хэлж байгаа үг нь өмнө ярьж байсан зүйлтэйгээ хэр их зөрчилдөж байна вэ гэдгээс ёс зүй нь харагдана гэж бодож байна. ",
            "87-1.jpg",
            "87-2.jpg",
            "87-3.jpg",
            "87-4.jpg",
            "87-5.jpg",
            "80-3.jpg"
        ]
    },
    {
        "page": 88,
        "articles": [
            "CAREER DEVELOPER",
            "ХӨРӨНГӨ ОРУУЛАЛТ",
            "СИСТЕМИЙН 5 БАНКНЫ IPO ХИЙХ ХУГАЦААГ 2023 ОН ХҮРТЭЛ ХОЙШЛУУЛАВ",
            "Хуульд заасны дагуу системийн таван банк IPO хийх цаг хаяанд ирсэн энэ үед Сангийн сайд Б.Жавхлан тавдугаар сарын 10-ны өдөр Банкны тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийг дагаж мөрдөх журмын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг Монгол Улсын Их Хурлын дарга Г.Занданшатарт өргөн мэдүүлсэн. Уг журамд системийн 5 банкны IPO-г 2023 он хүртэлх хойшлуулах саналыг тусгасан юм. Засгийн газар Улсын Их Хурлын Эдийн засгийн байнгын хорооноос ирүүлсэн саналыг дэмжиж холбогдох шийдвэрийн төсөл боловсруулахдаа тэдний өргөн барьсан 11 зүйл бүхий нөхцөл байдлыг харгалзан үзсэн. Уг нөхцөлийг товчоор хүргэвэл,",
            "Цар тахлаас үүдэлтэй эдийн засгийн хямралыг дагасан үнийн өсөлт, сүүлийн үед олон улсад бий болсон цэрэг улс төрийн хурцадмал байдлаас шалтгаалан цаашид эдийн засаг, санхүү, төсвийн нөхцөл байдал хүндэрч, хөрөнгө оруулалтын орчин эрсдэлд орох хандлагатай байна.",
            "Системд нөлөө бүхий банкийг нээлттэй хувьцаат компанийн хэлбэрт шилжихээс өмнө тэдгээрийн төлбөрийн чадварт цар тахлын үзүүлсэн нөлөөлөл, өөрийн хөрөнгийн хүрэлцээ, эрсдэлийн түвшний үзүүлэлтийг харгалзан активын чанарын үнэлгээг хийлгэх, хийлгээгүй тохиолдолд банкны хувьцааны үнэлгээ буруу гарах, улмаар хөрөнгө оруулагчдад эрсдэл үүсэхээр байна.",
            "Хөрөнгийн зах зээлд оролцогчдын идэвх сайжирч байгаа хэдий ч банкны санал болгож буй хувьцааг дотоодын хөрөнгө оруулагчид худалдан авахад шаардлагатай эх үүсвэр дутагдаж болзошгүй байна. Системд нөлөө бүхий банкнууд 430.0-580.0 тэрбум төгрөгийн үнэ бүхий хувьцааг олон нийтэд санал болгох урьдчилсан тооцоо гарч байна.",
            "Гэвч салбарын мэргэжилтнүүд эдгээр 11 зүйлийг үндэслэлгүй, мэргэжлийн бус, асуудалд өнгөц хандсан хэмээн шүүмжилж байна. ",
            "“Системийн 5 банк 2001, 2008-2009 оны дэлхийн эдийн засгийн хямрал, 2014-2017 оны нүүрсний том хямрал зэрэг том том хямралыг давж гарч чадсан. 2018 онд Европын Төв банкны актив чанарын үнэлгээг Олон улсын валютын сангийн захиалгаар гадаадын агентлаг хийсэн, үүнийг ч мөн давсан. Тавуулаа дэлхийн хамгийн том дөрвөн аудитын компаниар жил болгон аудитораа хийлгэдэг. Монголбанкны хяналт шалгалтын багаар шалгуулдаг. Дээрээс нь банкнууд IPO хийхэд шаардлагатай бүх бэлтгэлийг чанарын өндөр түвшинд хийж чадсан учир дээрх дурдсан 11 хүчин зүйлтэй санал нийлэхгүй байна. Дэлхий дахинд эдийн засаг хүнд үед банкнууддаа хөрөнгө оруулалт хийж, эрсдэл даах чадварыг нь нэмдэг жишигтэй. Банкнуудын IPO-г хойшлуулах нь үндэслэлгүй, мэргэжлийн бус, цагаа олоогүй шийдвэр.”",
            "Мандал Санхүүгийн Нэгдлийг үүсгэн байгуулагч ",
            "Ө.ГАНЗОРИГ",
            "88-1.jpg",
            "88-2.jpg"
        ]
    },
    {
        "page": 89,
        "articles": [
            "УР ЧАДВАР",
            "CAREER DEVELOPER",
            "ШИНЭ МАНЛАЙЛАГЧДЫН УР ЧАДВАР",
            "1912 онд сэтгэл судлаач Уильям Стерн хүний сэтгэн бодох оюуны чадамжийг үнэлэх IQ хэмээх ойлголтыг гарган ирсэн бөгөөд XX зууныг хүртэл IQ өндөртэй хүмүүс удирдах албан тушаалыг хашиж, нийгэмд манлайлах ёстой хэмээх бичигдээгүй хууль үйлчилж байсан юм. Харин 1980-аад оноос өөрийнхөөрөө зүтгэдэг, бусдыг сонсдоггүй удирдагчид үнэлэгддэг байсан нь аажмаар өөрчлөгдөж эхлэв. Учир нь ажил олгогчид мэдлэг, чадвараас илүү бусадтай харилцах, өөрийгөө урамшуулж идэвхжүүлэх чадвар нь ажилчдыг тушаал дэвших, бүтээмжтэй ажиллахад нөлөөлж байгааг анзаарсан юм.",
            "Хүний тархи хэрхэн ажилладаг вэ?",
            "Тархи судлаачид хүний тархийг гурван хэсгээс бүрддэг хэмээн үздэг.",
            "1.",
            "Анхдагч тархи - Амьсгалын тогтолцоо, зүрхний цохилт гэх мэт зайлшгүй шаардлагатай бөгөөд бид ихэвчлэн өөрөө удирдаж чаддаггүй, хүний амьд явахад шаардлагатай анхдагч хэсгүүдийг удирддаг.",
            "2.",
            "Эмоционал тархины хэсэг - Баярлах, гуниглах зэрэг сэтгэл хөдлөлийг удирддаг.",
            "3.",
            "Рационал тархи - Логик шийдвэрүүдийг гаргадаг.",
            "Харин сэтгэл судлаачид хүний тархи нь эмоционал болон рационал гэсэн хоёр хэсгээс бүрддэг бөгөөд эмоционал хэсэг нь рационал хэсгээс 0,012 дахин хурдан хугацаанд үйлдэл гаргадаг хэмээн үздэг ажээ.",
            "Өөрөөр хэлбэл, бидний рационал тархи тунгаан бодож, шийдвэр гаргахад цаг хугацаа зарцуулж байх хооронд сэтгэл хөдлөл аль хэдийн тухайн нөхцөл байдалд баярлаж, бухимдах зэрэг үйлдлийг гаргаад амжчихсан байдаг аж.",
            "2022/08 САР",
            "89-1.jpg"
        ]
    },
    {
        "page": 90,
        "articles": [
            "CAREER DEVELOPER",
            "УР ЧАДВАР",
            "Зохиолч, сэтгүүлч Дэниел Гоулманы “Emotional Intelligence” номд сэтгэл хөдлөлийн үндсэн ТАВАН чадварыг дараах байдлаар тодорхойлсон байдаг ",
            "1.",
            "Өөрийн бодол мэдрэмжийг танин мэдэх (Self awareness)- Өөрийн сэтгэл хөдлөл, стресс бухимдал зэргийг анзаарч, түүнийгээ танин мэдэх чадвар. Ихэнх хүмүүс доорх гурван янзаар өөрийн сэтгэл хөдлөлд ханддаг. Үүнд: ",
            "Нэгт. Өөрийн сэтгэл хөдлөлийг танин мэдээд түүнд тохирсон хариу үйлдлийг хийх. Жишээлбэл, хэлэлцээр хийж байх үед тодорхой нөхцөл таалагдаагүйн улмаас та стрессдэж байвал үүнийгээ таниад буруу зүйлийг залруулдаг. ",
            "Хоёрт. Танин мэдсэн ч өөрчилж чаддаггүй.",
            "Гуравт. өөрийнхөө мэдрэмжээ таньж чаддаггүй, оролдлого хийдэггүй.",
            "2.",
            "Өөрийгөө удирдах чадвар (self control) - Өөрийн мэдрэмж, сэтгэл хөдлөлийг нөхцөл байдалд уялдуулан өөрчилж, барьж, удирдах",
            "3.",
            "Өөрийгөө идэвхжүүлэх чадвар (Motivation) - Аливаа зүйлийг урам зориг, итгэл найдвартайгаар хийдэг өөдрөг үзэлтэй байх",
            "4.",
            "Бусдыг ойлгох чадвар (Empathy) - Шийдвэр гаргах, үйлдэл хийхдээ бусдын оронд өөрийгөө тавьж бодох, тэднийг ойлгохыг чухалчлах",
            "5.",
            "Бусадтай харилцах чадвар (Social skill) - Бусдын мэдрэмж, сэтгэл хөдлөлийг ойлгосноороо түүнд тохируулан харилцааг удирдах",
            "СЭТГЭЛ ХӨДЛӨЛИЙН ЧАДВАР БИДЭНД ХЭРХЭН НӨЛӨӨЛДӨГ ВЭ?",
            "Тархи биднийг шинэ мэдлэг, ур чадварт суралцаж түүнийгээ ямар нэгэн зүйлд ашиглахад тусалдаг. Харин EQ нь өөрийн сэтгэл хөдлөл, бие хүнээ ойлгоход суралцаж, түүнийгээ амьдралынхаа бүхий л талбарт ашиглахад чиглүүлдэг. PubMed төвөөс хийсэн судалгаанд хүний EQ чадвар сайн байх нь сэтгэцийн эрүүл мэнд, харилцааны чадварыг дээшлүүлэхээс гадна, ажлын бүтээмж, гүйцэтгэлд эерэг нөлөөллийг авчирдаг гэжээ. Мөн байгууллагын түвшинд зорилгоо ухамсарлах, хамт олонтойгоо уялдаа холбоотой ажиллахад дээрх ур чадвар туслахаас гадна сургуулийн орчинд гадуурхагдах зэрэг хүнд байдалд өртөхөөс сэргийлдэг аж. EQ ур чадвар сайтай байснаар хүн хоорондын харилцаанд ижил тэнцүү эрх, ашгийг хүртэх боломж олгодог. ",
            "Ажлын байранд таныг илэрхийлнэ - Сэтгэл хөдлөлийн чадамж өндөр байх нь ажлын байранд тулгарсан хүнд бэрхшээлүүдийг зөв аргаар туулах, хамт олонтойгоо бүтээлчээр хамтран ажиллах, тушаал дэвшихэд тань тусална. Ажил олгогчид сэтгэл хөдлөлийн чадварыг бусад техникийн ур чадвартай адил хэмжээнд чухалчилж, ажилд авахаасаа өмнө ажилчдаасаа EQ чадварын шалгалтыг авдаг болсон.",
            "Биеийн эрүүл мэнд - Үргэлж бухимдах нь зүрхний шигдээс үүсэх, цус харвах, хөгшрөлтийн шалтгаан болж байдаг. Ийн өөрийн сэтгэл хөдлөлөө удирдаж сурах нь эрүүл мэндэд олон талаар эерэг нөлөөг үзүүлдэг.",
            "Сэтгэцийн эрүүл мэнд - Өөрийн сэтгэл хөдлөлийг удирдаж чадахгүй түгшүүр, сэтгэлийн хямралтай урт хугацааг туулах нь хүний сэтгэцийн эрүүл мэндэд маш сөрөг нөлөөтэй. Иймд сэтгэл хөдлөлөө таньж, удирдаж, шаардлагатай арга хэмжээг авч чаддаг байх нь аливаа сэтгэл гутрал, стресс зэрэг сэтгэл зүйн асуудлыг хүндрэхээс сэргийлж, богино хугацаанд даван туулахад нөлөөтэй.",
            "Харилцаа холбоо - Хүн өөрийнхөө сэтгэл хөдлөлийг ойлгож, хянах нь бусадтай найрсаг харилцаа тогтоох, тэдний сэтгэл хөдлөлийг мэдрэх чадварыг олгодог. Ингэснээр хувийн амьдрал, ажлын талбар дээр ч амжилт гаргах, бусадтай үр дүнтэй хамтран ажиллах боломжтой.",
            "Нийгмийн амьдрал - Өөрийн сэтгэл хөдлөлөө сайн таньж мэдэх нь таныг нийгмийн бусад бүлгүүдтэй ойрхон байх нөхцөлийг бүрдүүлдэг. Хүнийг зөв таньж, нийгмийн зөв хүрээллийг бүрдүүлснээр стресс буурч, амьдралын идэвхи нэмэгдэж, аз жаргалтай амьдрах нөхцөлийг бүрдүүлдэг.",
            "90-1.jpg"
        ]
    },
    {
        "page": 91,
        "articles": [
            "УР ЧАДВАР",
            "CAREER DEVELOPER",
            "ӨӨРИЙН СЭТГЭЛ ХӨДЛӨЛИЙН ЧАДАМЖИЙГ ШИНЖЭЭРЭЙ",
            "EQ чадвар",
            "Self control",
            "Empathy",
            "Self-awareness",
            "Motivation",
            "Social skills",
            "Нөхцөл",
            "Таны дарга өөрийг тань хурлын үеэр олон хүний дэргэд шүүмжилжээ.",
            "Өрөөний найз тань танд хогоо хаяхаа мартах нь түүнийг бухимдлыг төрүүлдэг гэж хэлжээ.",
            "Та болон тантай хамт ажилладаг хүн нэг албан тушаалд горилсон боловч тэд таныг биш түүнийг сонгосон.",
            "Та шалгалт өгсөн тухайгаа олон нийтийн сүлжээнд тавьсан.",
            "Та болзож байв. Гэвч энэ болзоо тийм ч амжилттай өрнөсөнгүй.",
            "EQ чадамж нь өндөр хүнийгаргах хариу үйлдэл",
            "Та биеэ барьж, сэтгэл хөдлөлөө хянаж, өөрийгөө тайвшруулна.",
            "Та яагаад мартсанаа түүнд тайлбарлаж, түүнийг яагаадуурлаж байгааг нь ойлгосноо хэлэх. Дараа нь энэ асуудлыг хэрхэн шийдэхээ ярилцах.",
            "Та өөрийгөө юун дээр алдсаныг тунгааж, тушаал дэвшсэн нэгнийг хэрхэн хөдөлмөрлөсөн талаар эргэцүүлэн бодно.",
            "Нийтлэлийн хандалт их байх үгүйгээс үл шалтгаалан та өөрөөрөө бахархаж, өөртөө сэтгэл хангалуун байна.",
            "Та хамтрагчаасаа асуулт нээлттэй асууж, нүд рүү нь харж, сайнсонсогч байсаар л байна.",
            "EQ чадамж нь бага хүний гаргах хариу үйлдэл",
            "Даргынхаа шүүмжлэлд дургүйцсэндээ хурлын өрөөг орхин гарах гэх мэт үйлдлийг хийнэ",
            "Та түүнийг яагаад иймхэн зүйлд бухимддагийг нь ойлгоход хэцүү санагдана.",
            "Та бухимдсандаа дарга руугаа ууртай зурвас бичих, аль эсвэл ажлаасаа гарна гэж сүрдүүлнэ.",
            "Таны пост тийм ч их хандалт аваагүйд та өөрийгөө доогуур үнэлж эхэлнэ.",
            "Та хамтрагчдаа анхаарлаа хандуулахаа больж, болзооныхоо талаар сөрөг бодлууд боддог. ",
            "EQ чадвараа хэрхэн сайжруулах вэ?",
            "Зарим хүн төрөлхийн бусдыг ойлгох, сэтгэл хөдлөлөө сайн удирдах чадвартай байдаг хэдий ч эдгээр чадваруудыг практик туршлагаар олж авах бүрэн боломжтой. ",
            "Өөрийн бодол мэдрэмжийг танин мэдэх (Self awareness) - Энэхүү чадвараа сайжруулах үр дүнтэй арга бол өдрийн тэмдэглэл бичих юм. Өөрийн бодол, мэдрэмжүүдээ цаасан дээр буулгаж, тогтмол хугацаанд давтан унших нь бодлоо хянах чадварт сургадаг. ",
            "Өөрийгөө удирдах чадвар (self control) - Хүчтэй сэтгэл хөдлөл мэдрэгдсэн үед түүнийг хэрхэн илэрхийлэх аргад суралцах нь энэ ур чадвараа нэмэгдүүлэхэд эерэг нөлөөтэй. Жишээлбэл, уурласан үедээ гүнзгий амьсгал авах, бухимдсан шалтгаанаа зөв үгээр тайлбарлаж бусдад ойлгуулж сурах хэрэгтэй. Мөн сэтгэл хөдлөлөө хүлээн зөвшөөрч чаддаг болох нь нэн чухал.",
            "Өөрийгөө идэвхжүүлэх чадвар (Motivation) - Өөрт тохиолдсон амжилттай, сайн сайхан үйл явдлыг цаг гарган тэмдэглэж сурах хэрэгтэй. Мөн шинэ зүйл сурахаар төлөвлөсөн бол үүнийг яагаад сурч байгаагаа тодорхойлоод үзээрэй. Өөрийгөө урамшуулах өөр нэгэн үр дүнтэй арга бол том ажлаа жижиг хэсгүүдэд хувааж, хийсэн даалгавар бүрээ тэмдэглэж, жагсаалаас хасах дарааллаар явах нь урам зоригтойгоор ажлаа хийх үр дүнтэй аргуудын нэг юм.",
            "Бусдыг ойлгох чадвар (Empathy) - Бусдыг ойлгох чадвараа дээшлүүлэх хамгийн энгийн алхам бол эргэн тойрныхоо хүмүүст анхаарлаа хандуулах юм. Сайн дурын ажил хийх, шинэ хүмүүстэй танилцах нь энэ чадвараа дээшлүүлэхэд тань чухал нөлөө үзүүлдэг. ",
            "Бусадтай харилцах чадвар (Social skill) - Өөрийгөө төрөл бүрийн шинэ орчин, нөхцөл байдалд аваачих хэрэгтэй. Мөн бусдыг сонсож сурах, бусадтай ярилцаж байхдаа нүд рүү нь харж, түүнийг анхааралтай сонсож буйгаа илэрхийлэх нь энэ чадвараа сайжруулах эхний алхам юм.",
            "2022/08 САР"
        ]
    },
    {
        "page": 92,
        "articles": [
            "CAREER DEVELOPER",
            "СУДАЛГАА",
            "СУДАЛГАА",
            "БОЛОВСРОЛ ХӨДӨЛМӨР ЭРХЛЭЛТ, ОРЛОГЫН ТҮВШИНД ХЭРХЭН НӨЛӨӨЛДӨГ ВЭ?",
            "Их сургуульд сурах нь баталгаатай, тогтмол орлогын эх үүсвэртэй болно гэдэгт хүмүүс эсрэг тэсрэг байр суурьтай байдаг. Бидний эргэн тойронд, ажлын талбарт их сургуульд сураагүй ч сурсан хүнээс хэд дахин өндөр орлоготой хүмүүс байх нь бий. Гэвч дэлхий нийтэд их сургуульд сурсан хүмүүсийн дундаж орлого, их сургуульд сураагүй хүмүүсийн дундаж орлогоос өндөр хэвээр байна. Тэгвэл боловсролын түвшин нь хүний орлогын түвшинд хэрхэн нөлөөлдгийг харуулсан дараах судалгааг хүргэе. Боловсролын түвшнээ дээшлүүлэх нь орлогоо өсгөх баталгаатай арга мөн болов уу?",
            "92-1.jpg"
        ]
    },
    {
        "page": 93,
        "articles": [
            "СУДАЛГАА",
            "CAREER DEVELOPER",
            "БОЛОВСРОЛ ХӨДӨЛМӨР ЭРХЛЭЛТЭД НӨЛӨӨЛӨХ НЬ",
            "2020 онд Үндэсний Статистикийн хорооноос хийсэн “Боловсрол ба хөдөлмөр эрхлэлт” судалгаагаар боловсрол нь хөдөлмөр эрхлэлтэд чухал нөлөө үзүүлдэг болох нь харагдсан юм. ",
            "Боловсролын нөлөө",
            "Эцэг эхийн боловсролын түвшин нэмэгдэхийн хэрээр хүүхдийн сургуульд сурах жил нэмэгдэж байна. ",
            "Сургуульд сурсан жил нэгээр нэмэгдэхэд хөдөлмөр эрхлэх магадлал 6.5 хувиар нэмэгдэж байна.",
            "Боловсрол нь хөдөлмөр эрхлэлтийг дэмжээд зогсохгүй ирээдүй хойч үе болсон хүүхдүүдийн амьдралд чухал үүрэг гүйцэтгэж байна. Тухайлбал, боловсролтой эхийн хүүхэд дээд боловсрол эзэмшээгүй эхийн хүүхдээс сургуульд суралцах хугацаа нь 2.3 жилээр их байна.",
            "Сургуульд сурсан жилийн нөлөө",
            "66.3%",
            "5 жил сургуульд сурсан хүний хөдөлмөр эрхлэх магадлал",
            "70.3%",
            "9 жил сургуульд сурсан хүний хөдөлмөр эрхлэх магадлал",
            "73.2%",
            "12 жил сургуульд сурсан хүний хөдөлмөр эрхлэх магадлал",
            "76.8%",
            "16 жил сургуульд сурсан хүний хөдөлмөр эрхлэх магадлал",
            "21.5%",
            "Мэргэжилтэй хүнийг мэргэжилгүй хүнтэй харьцуулахад хөдөлмөр эрхлэх магадлал",
            "Харин АНУ-д ахлах сургуулийн гэрчилгээгүй хүнийг бусад бүх түвшний боловсролын түвшинтэй хүнтэй харьцуулахад хамгийн бага цалин авдаг аж. Тэд долоо хоногт 592 ам.доллар буюу жилд ойролцоогоор 30,784 ам.долларыг цалин хөлсөөр олж байна. Мөн энэ хүмүүс ажилгүйдлийн түвшин хамгийн өндөр байна. Харин ахлах сургууль төгссөнөөр долоо хоногт дунджаар 746 ам.доллар буюу жилд 38,792 ам.долларын цалин авч, ажилгүйдлийн эрсдэлийг 3.7 хувь хүртэл бууруулж байгааг доорх үзүүлэлт харуулжээ. Бакалаврын зэргийн боловсролтой хүнийг докторын зэргийн боловсролтой хүнтэй харьцуулахад орлогын түвшин 30,000 гаруй ам.доллароор их байгаа бөгөөд ажилгүйдэлд өртөх магадлал 2 дахин бага байгаа юм.",
            "Эдгээр жишээнээс харахад боловсролын түвшин нэмэгдэхэд орлого өсөхөөс гадна, ажилгүйдэлд өртөх магадлал буурч байгааг харж болно.",
            "Боловсрол",
            "Дундаж цалин",
            "$62.066",
            "Ажилгүйдлийн түвшин",
            "2.75%",
            "Докторын зэрэг",
            "1.1%",
            "$97,916",
            "Мастерын зэрэг",
            "2.0%",
            "$77,844",
            "Бакалаврын зэрэг",
            "2.2%",
            "$64,896",
            "Тусгай мэргэжлийн боловсрол",
            "2.7%",
            "$46,124",
            "Бүрэн дунд боловсрол",
            "3.3%",
            "$43,316",
            "Дунд боловсрол",
            "3.7%",
            "$38,792",
            "Бага болон түүнээс доош",
            "5.4%",
            "$30,784",
            "Эх сурвалж: U.S. Bureau of Labor Statistics (BLS)",
            "2022/08 САР"
        ]
    },
    {
        "page": 94,
        "articles": [
            "CAREER DEVELOPER",
            "СУДАЛГАА",
            "ҮЕИЙНХНИЙГ АЖЛЫНТАЛБАРТ ОЙЛГОХ НЬ",
            "1997-2012 оны хооронд төрсөн хүүхдүүд буюу Z үеийнхний хамгийн “ахмад” нь 25 нас хүрч, дараагийн дүү нар нь ар араасаа их сургуулиа төгсөж, хөдөлмөрийн зах зээлд гарч эхэлжээ. ",
            "Өмнөх үеийнхнээсээ итгэл үнэмшил, дадал зуршил зэргээрээ огт өөр тэднийг ажлын байранд бүтээмжтэй, сайн ажилтан байлгах нь ажил олгогчдын хувьд нэг төрлийн сорилт болж байгаа юм. Энэ хүрээнд бид Z үеийнхний зан төлөвийн нийтлэг шинж, ажлын байранд ямар хүлээлт тавьдаг талаарх мэдээллийг бэлтгэлээ.",
            "НИЙТЛЭГ ШИНЖ ЧАНАР:",
            "Тэд бол анхны “төрөлхийн дижитал” иргэд",
            "Миллениал үеийнхнийг шинэ эриний технологийн анхдагч хэрэглэгчид гэж үзэж байсан бол Z үеийнхэн технологийн хөгжлийн оргил үед төрсөн. Энэ утгаараа тэд төрөхдөө л технологийн дэвшлүүдтэй танилцсан гэсэн үг. Технологийн давуу талууд энэ үеийнхний өсөлт хөгжилтөд эерэг, сөрөг олон талаар нөлөөлжээ. Нэг талаар тэд мэдээллийг авах хязгааргүй боломжийг ашиглан өөрсдийгөө хөгжүүлж, мэдлэгээ тэлэх бүрэн бололцоо байна. Нөгөө талаар сошиал орчин, дэлгэцийн хэт их хамаарал нь энэ үеийнхний сэтгэхүй, зан төлөвт сөргөөр нөлөөлж буй.",
            "Аливаад прагматик төдийгүй санхүүч сэтгэлгээгээр ханддаг",
            "Z үеийнхнийг тодорхойлох бас нэгэн шинж бол тэд өмнөх үеийнхэн шиг амьдралд романтик төсөөллөөс илүү прагматик болоод санхүүч сэтгэлгээгээр ханддаг. Учир нь тэд дэлхийн хамгийн том санхүүгийн хямралуудын үеүдэд өсөж торнисон. Иймд тэд тогтвортой орлого, ухаалаг хөрөнгө оруулалтад ач холбогдол өгдөг байна.",
            "Сэтгэцийн эрүүл мэндээ хамгаалахад тулгарч буй сорилтууд",
            "Z үеийнхнийг зарим талаар хамгийн ганцаардмал үеийнхэн гэж нэрлэх нь бий. Учир нь онлайн орчинд өнгөрүүлж буй олон цаг нь тэдний сэтгэл зүйд сөргөөр нөлөөлж буй. Facebook, Instagram, Netflix-д зарцуулж буй олон цаг нь тэдний утга учиртай, амьд харилцаанд зарцуулах цагийг хязгаарладаг. Мөн хүмүүсийн дижитал орчинд харуулж буй “төгс” дүрүүдтэй өөрсдийгөө харьцуулснаар тэдний өөртөө итгэх итгэл багасдаг байна. ",
            "Хэрсүү хэрэглэгчид",
            "Тэд технологийн чадвараа ашиглан худалдан авах гэж буй бүтээгдэхүүнийхээ талаар нарийн судалгаа хийдэг. Тэд бол мэдээлэлтэй хэрэглэгчид. Тийм учраас тэдний анхаарлыг татах, бараа бүтээгдэхүүнийхээ чанарт итгэн үнэмшүүлэхэд нэлээд хүчин чармайлт орно.",
            "94-1.jpg"
        ]
    },
    {
        "page": 95,
        "articles": [
            "СУДАЛГАА",
            "CAREER DEVELOPER",
            "MILLENNIALS",
            "Зорилгынхоо төлөө ажилладаг.",
            "Жилийн эцсийн үнэлгээнээс илүүтэй өдөр тутам ажлаа үнэлүүлэх сонирхолтой.",
            "Багаар ажиллахыг илүүд үздэг.",
            "Карьер нь тэдний амьдралын хамгийн чухал зүйл байдаг.",
            "GEN Z",
            "Ажлын тогтвортой байдал, орлогоос урам зориг авдаг.",
            "Хийсэн ажлынхаа тухай санал, шүүмжлэл байнга сонсохыг хүсдэг.",
            "Бие даан ажиллах, ганцаарчилсан тоглолт үзүүлэх дуртай.",
            "Ажил, амьдралын тэнцвэрийг барихыг эрмэлздэг.",
            "Төрсөн цагаасаа эхлэн цахим хэрэгслийн дунд өсөж бойжсон анхны үеийнхний ажлын байраа сонгохдоо баримталдаг түгээмэл зарчим нь:",
            "Хамтран ажиллахад тохиромжтой нөхцөлийг бүрдүүлсэн ажлын орчин",
            "Уламжлалт оффисоос илүү ая тухтай, хаана ч суугаад ажлаа хийх боломжтой гэртээ байгаа мэт ая тухыг мэдрүүлэх оффисыг илүүд үздэг.",
            "Шинэлэг технологи бүхий ажлын байрны хэрэгслүүд",
            "Тэд технологийн хамгийн сүүлийн үеийн тоног төхөөрөмжийг андахгүй. Төрөхөөсөө эхлэн технологи дунд байсан тэдний ажлын бүтээмжийг өндөр байлгах, урам зоригтой ажиллуулах хэрэгсэл бол технологи юм.",
            "Бүхий л талаар өөрийгөө хөгжүүлэх боломжууд",
            "Энэ үеийнхэн өөрсдийгөө төрөл бүрээр хөгжүүлэхийг эрмэлздэг. ",
            "Ажлын уян хатан цаг",
            "Тэд өмнөх үеийнхэн шиг тогтмол цагт ажилдаа ирж, ажлаасаа тарахыг хүсдэггүй. Харин өөрийн бүтээмж хамгийн өндөр үед ажлаа хийхийг чухалчилдаг. Иймд ажил олгогчид уян хатан цаг санал болгох нь эдгээр үеийнхнийг татах нэг том шалтгаан болно.",
            "Нийгэмд эерэг нөлөөллийг авчирч буй үйл ажиллагаа эрхэлдэг компани",
            "Z үеийнхэн уур амьсгалын өөрчлөлт, экологийн тогтвортой байдалд ихээхэн анхаарал хандуулдаг.",
            "95-1.jpg"
        ]
    },
    {
        "page": 96,
        "articles": [
            "CAREER DEVELOPER",
            "СУДАЛГАА",
            "ТЭДНИЙ АЖЛЫН БАЙРАНД ГАРГАДАГ",
            "ТҮГЭЭМЭЛ 5 ШИНЖ",
            "01.",
            "УЛАМЖЛАЛТ ХАРИЛЦААНД ДУРТАЙ",
            "Хэдийгээр гар утсаар зурвас бичихэд цаг их зарцуулдаг боловч Z үеийнхэн нүүр тулсан ярилцлага, амьд харилцааг илүүд үздэг нь судалгаагаар тогтоогджээ.",
            "02.",
            "БИЕ ДААН АЖИЛЛАХ СОНИРХОЛТОЙ",
            "Багаар ажиллах нь эдгээр үеийнхэнд тийм ч хэцүү биш. Харин төсөл хөтөлбөр дээр бие даан ажиллах нь удирдах албан тушаалтандаа өөрийнхөө юу чаддагийг харуулах том боломж гэж тэд үздэг.",
            "03.",
            "ХАМГИЙН САЙН ТУСЛАХ - ГАР УТАС",
            "Тэд гар утасны олон төрлийн аппликэйшны тусламжтайгаар бүтээмжээ нэмэгдүүлдэг. Өөрөөр хэлбэл, Z үеийнхний ажлын байран дээрх хамгийн чухал “хамтрагч” бол гар утас юм.",
            "04.",
            "ТОГТВОРТОЙ, ТОДОРХОЙ БАЙДЛААС УРАМ ЗОРИГ АВДАГ",
            "Тэд эдийн засгийн хямралын үед өссөн. Иймээс өмнөх үетэй харьцуулахад эрсдэлд дургүй. Иймд ажилд орохдоо тодорхой нөхцөлүүдэд нөхөн төлбөр авах зэрэгт дуртай байдаг.",
            "05.",
            "ТӨРӨЛХИЙН ӨРСӨЛДӨГЧ",
            "Z үеийнхэн өрсөлдөөнд аль хэдийн дассан, хэн нэгний эсрэг өөрийгөө сорих сонирхол өндөр байдаг. Иймд ажлын байран дээрх эрүүл өрсөлдөөнийг бий болгох нь залуу ажилчдын бүтээмж, ур чадварыг дээшлүүлэх ач холбогдолтой.",
            "96-1.jpg"
        ]
    },
    {
        "page": 97,
        "articles": [
            "TRENDY JOB",
            "CAREER DEVELOPER",
            "TRENDY JOB",
            "IT",
            "САЛБАРТ КАРЬЕРАА ӨСГӨХ БОЛОМЖ",
            "2022/08 САР",
            "97-1.jpg"
        ]
    },
    {
        "page": 98,
        "articles": [
            "CAREER DEVELOPER",
            "TRENDY JOB",
            "1969 оны долдугаар сарын 20-ны өдөр. “Апполо 11” хөлгийн командлагч Нил Армстронгийн “Жирийн нэг залуугийн ганцхан жижиг алхам хүн төрөлхтний түүхэн дэх агуу том дэвшил боллоо” хэмээн саран дээрээс өөрийн үйл явдлыг дүрслэн дамжуулж буй дуу хоолойг 650 сая хүн амьсгаа даран сонсож байлаа. Түүний нөхөд Майкл Коллинз, Эдвин Олдрин нарыг саран дээр буулгаж, түүх бичихийн тулд 400,000 хүн хөдөлмөрөө зориулсны нэг нь Маргарет Хамилтон хэмээх программ хангамжийн инженер эмэгтэй байв. Тэр “Апполо 11” хөлгийн удирдамж, жолоодлогын системийг боловсруулж байх үедээ программ хангамжийн инженер (software engineer) гэх нэр томьёог гаргаж ирсэн нь өдгөө хүн төрөлхтний хөгжлийн замналд чухал байр суурь эзэлж буй мэдээллийн технологийн салбарын чухал мэргэжлийн нэг болоод байна. Бид Trendy job булангийнхаа энэ дугаарт мэдээллийн технологийн салбарт карьераа өсгөхөөр зорьж буй хүмүүст зориулан өөрийгөө “үнэд хүргэх” боломжийн тухай мэдээллийг бэлтгэлээ.",
            "Information Technology буюу мэдээллийн технологи гэдэг нь бүх төрлийн цахим өгөгдлийг үүсгэх, боловсруулах, хадгалах, хамгаалах, дамжуулах зорилгоор аливаа компьютер болон биет төхөөрөмжүүд, сүлжээг ашиглах үйл явц юм хэмээн TechTarget тодорхойлжээ. Энд программ хангамж, техник хангамж мэдээлэл дамжуулахад оролцдог бүхий л төрлийн төхөөрөмж, систем хамаарах юм. ",
            "XX зууны дунд үеэс мэдээллийн технологийн салбарын хөгжил хурдсах тусам компьютерын тооцоолох чадвар нэмэгдэж, төхөөрөмжийн өртөг болон эрчим хүчний зарцуулалт багассанаар энэ салбарт шинэ технологи бий болох хугацаа богиносов. Ингэснээр уг салбарт ажиллах хүчний эрэлт өсөж 2024 он гэхэд 28.7 сая хүн уг салбарт ажилладаг болох ба энэ тоо 2020 онтой харьцуулахад 3.2 саяар ихэснэ гэсэн тооцоог “Statista” гаргажээ.",
            "Маргарет Хамилтон",
            "Апполо онгоцны программ хангамжийн инженерээр ажиллаж байх үедээ",
            "98-1.jpg",
            "98-2.jpg"
        ]
    },
    {
        "page": 99,
        "articles": [
            "TRENDY JOB",
            "CAREER DEVELOPER",
            "ДЭЛХИЙН БОЛОН МОНГОЛЫН ИХ СУРГУУЛИУД",
            "Мэдээллийн технологийн хамгийн сайн мэргэжилтэн бэлтгэдэг дэлхийн болон Монголын их сургуулиудын жагсаалт",
            "Олон улсын их сургууль",
            "Massachusetts Institute of Technology (MIT)",
            "Stanford University",
            "National University of Singapore (NUS)",
            "University of Cambridge",
            "Монголын их сургууль",
            "Монгол Улсын Их Сургууль",
            "Шинжлэх Ухаан ТехнологийнИх Сургууль",
            "Эх сурвалж: www.topuniversities.com",
            "55.3САЯ ГАРУЙ",
            "хүн энэ салбарт ажилладаг",
            "85САЯ АЖЛЫН БАЙР",
            "Мэдээллийн технологийн салбарын нөлөөгөөр устах ажлын байр",
            "97САЯ АЖЛЫН БАЙР",
            "Мэдээллийн технологийн салбарын нөлөөгөөр шинээр бий болох мэргэжил, ажлын байр",
            "5.3ИХ НАЯД АМ.ДОЛЛАР",
            "Мэдээллийн технологийн салбарын үнэлгээ",
            "Эх сурвалж: www.statista.com",
            "2022/08 САР",
            "99-1.jpg",
            "99-2.png",
            "99-3.jpg",
            "99-4.png",
            "99-5.jpg",
            "99-6.jpg",
            "99-7.jpg",
            "99-8.jpg"
        ]
    },
    {
        "page": 100,
        "articles": [
            "CAREER DEVELOPER",
            "TRENDY JOB",
            "ХЭРХЭН МЭРГЭШИХ ВЭ?",
            "2030 он гэхэд мэдээллийн технологийн салбарт 667,600 шинэ ажлын байр бий болох төдийгүй дундаж цалингийн хэмжээ улсын дунджаас хоёр дахин их байна хэмээн АНУ-ын Хөдөлмөрийн Статистикийн хорооноос мэдээлж байна. Цаг минутаар үнэ цэн нь өсөн нэмэгдэж буй энэ салбарт хэрхэн мэргэшиж болохыг дараах хүснэгтээр харуулж байна. ",
            "5-7.jpg"
        ]
    },
    {
        "page": 101,
        "articles": [
            "TRENDY JOB",
            "CAREER DEVELOPER",
            "Мэргэшил ",
            "Тайлбар, гүйцэтгэх үүрэг",
            "Cloud Computing Engineer",
            "Amazon Web Services (AWS) болон Microsoft Azure зэрэг үүлэн үйлчилгээ үзүүлэгчдийн системийн дэд бүтцийг удирдах, шийдэл олох, хөгжүүлэх, загварчлах үүрэг гүйцэтгэдэг.",
            "Computer Network Specialist",
            "Мэдээлэл холбооны сүлжээ, системийн олон төрлийг хадгалах, бүтээх, загварчлах, тодорхойлох ажлыг гүйцэтгэдэг. Энэ мэргэжил нь салбарын хамгийн өндөр цалинтай мэргэжлүүдийн нэг бөгөөд дундаж цалин нь 112.690 ам.доллартой тэнцэнэ.",
            "Computer Support Specialist",
            "Гол төлөв компьютер хэрэглэгчид болон байгууллагуудад туслалцаа үзүүлдэг. Мөн зарим нэг нь сүлжээний үйл ажиллагааг шалгаж, үнэлж, хэвийн үйл ажиллагааг нь хангадаг.",
            "Database Administrator",
            "Эдгээр мэргэжилтэн нь хувь хэрэглэгч болон компаниудад өгөгдлийг боловсруулж, зохион байгуулахад тусалдаг. Мөн өгөгдлийг гаднын халдлагаас хамгаалах үүргийг гүйцэтгэдэг. Энэхүү мэргэжилтнүүд өгөгдлийн хэрэглээ өндөр санхүүгийн байгууллага, их сургуулиудад ажиллах нь түгээмэл. Дундаж цалин ирэх 10 жилд 10 хувиар өсөж 93.750 ам.долларт хүрнэ гэж АНУ-ын Хөдөлмөрийн Статистикийн Хорооноос тооцоолжээ.",
            "Information Technology Analyst",
            "Бизнесийн зориулалттай технологийг боловсруулж хэрэгжүүлэх үүрэгтэй. Хэрэглэгч болоод зах зээлийн мэдээллийг цуглуулж, дүн шинжилгээ хийн, шийдлийг боловсруулдаг. ",
            "Information Technology Leadership",
            "Энэхүү чиглэлийг сонгохыг хүссэн хүмүүс мэдээллийн технологийн мэдлэгтэй байхаас гадна удирдан зохион байгуулах чадвартай байх хэрэгтэй. Тэд IT төслүүдийн төсөв, төлөвлөгөөг боловсруулж, шаардлагатай цаг хугацааг төлөвлөн бодлого системийг тодорхойлох үүрэгтэй. ",
            "Information Security Specialist",
            "Байгууллагын системийн сүлжээ, системийн аюулгүй байдлыг хангах, дата мэдээллийг болзошгүй халдлагаас хамгаалах үүрэгтэй. Энэхүү мэргэжлийн цалин 2029 он гэхэд 39 хувиар өсөж 99.730 ам.долларт хүрнэ хэмээн АНУ-ын ХСХ-оос тооцоолжээ.",
            "Software/ application Developer",
            "Төрөл бүрийн компьютерын программ хангамжийг зохион бүтээж, туршиж, ажиллуулах үүрэг гүйцэтгэдэг. Тэд шинэ төрлийн код бичиж аппликэйшн зохион бүтээдэг. Энэхүү мэргэжлийг эзэмшсэн хүмүүсийн цалин 2029 он гэхэд 107.000 гаруй ам.доллароор хэмжигдэх аж.",
            "Web Developer",
            "Хэрэглэгчийн хүсэлтийн дагуу тохирсон функц, шийдлээр шинэ вебсайт зохион бүтээж, хөгжүүлж, тогтвортой үйл ажиллагааг нь хангах үүргийг гүйцэтгэдэг.",
            "ЦАЛИН",
            "Улс",
            "Хамгийн бага цалин (жилээр)",
            "Дундаж цалин (жилээр)",
            "Хамгийн их цалин (жилээр)",
            "АНУ",
            "49,300$",
            "95,100$",
            "155,000$",
            "БНХАУ",
            "28,980$",
            "55,680$",
            "90,732$",
            "ОХУ",
            "8,520$",
            "16,428$",
            "26,832$",
            "Казахстан",
            "5,652$",
            "10,884$",
            "17,736$",
            "Монгол",
            "5,004$",
            "8,340$",
            "20,844$",
            "2022/08 САР",
            "zurag dutuu"
        ]
    },
    {
        "page": 102,
        "articles": [
            "CAREER DEVELOPER",
            "TRENDY JOB",
            "МОНГОЛ ДАХЬМЭРГЭЖЛИЙН СУРГАЛТУУД",
            "MICROSOFT 365: ADMINISTERING OFFICE365 AND HYPER AD",
            "Мэдээллийн технологийн салбарын инженерүүдэд Windows Server-ийн хамгийн сүүлийн үеийн хувилбарыг суулгах, тохируулах, удирдан зохион байгуулах чадварыг олгоно. Уг салбарт шинжээч, дэд бүтцийн шийдлийг боловсруулах чадамжтай, олон улсад хүлээн зөвшөөрөгдсөн инженер болоход түлхэц болохуйц сургалт юм.",
            "POWER BI: ANALYZING DATA WITH POWER BI",
            "Үүлэн технологид суурилсан Microsoft Power BI-ийг ашиглан мэдээлэлд дүн шинжилгээ хийн, дүгнэлт гаргах чадварыг уг сургалтаас олж авах боломжтой.",
            "ITIL FOUNDATION V4-INFORMATION TECHNOLOGY INFRASTRUCTURE LIBRARY",
            "Мэдээллийн технологийн сервис, удирдлагын бүтэц, зохион байгуулалт, зарчмын тухай тодорхой мэдлэгийг олгох сургалт юм.",
            "RED HAT: RED HAT SYSTEM ADMINISTRATOR RAPID TRACK /RHCSA/",
            "Мэдээллийн технологийн сервис, удирдлагын бүтэц, зохион байгуулалт, зарчмын тухай тодорхой мэдлэгийг олгох сургалт юм.",
            "CODING WITH MINECRAFT",
            "Дунд сургуулийн 9-15 насны хүүхдүүдэд Minecraft тоглоом ашиглан программчлалын талаар анхан шатны мэдлэг олгох мөн интернэт орчинд зохистой аюулгүй ажиллах, компьютерын эд анги, орчин үеийн технологитой зөв харьцах талаар мэдлэг олгох сургалт юм.",
            "102-1.jpg",
            "102-2.jpg",
            "102-3.jpg",
            "102-4.png",
            "102-5.png"
        ]
    },
    {
        "page": 103,
        "articles": [
            "TRENDY JOB",
            "CAREER DEVELOPER",
            "Мэдээлэл технологийн салбарт 10 гаруй жилийн туршлагатай, “Medlegten LingoS” старт-апын үүсгэн байгуулагч, CEO",
            "Б.БУЛГАН",
            "МЭРГЭЖИЛТНИЙ ЗӨВЛӨГӨӨ",
            "Энэ чиглэлийн мэргэжлийг сонгохын тулд тухайн хүнд хувь хүний болон техникийн ямар ур чадварууд байвал давуу тал болдог вэ?",
            "Хүсэж, хичээсэн хүн болгон энэ мэргэжлийг эзэмшиж болно. Гэхдээ өөртөө суулгасан байхад давуу тал болох хоёр чадварыг нэрлэвэл, нэгт, компьютерын бүтэц, үйл ажиллагааг маш сайн ойлгож мэддэг байх. Жишээлбэл, санах ойн үйл ажиллагаа, үүргийг мэдэхгүй хүн код бичихдээ ашиглалтыг хамгийн муу байдлаар бичсэнээс болж олон сөрөг асуудалтай тулгардаг. Хоёрт, математик суурьтай, логик сэтгэлгээ сайтай хүмүүс программ хангамжийг сайн бичдэг санагддаг. Учир нь программ хангамж өөрөө тархин дотроо маш олон визуал үйлдлүүдийг төсөөлж боддог. Тиймээс дээр дурдсан суурьтай хүмүүс илүү хурдан, сайн сурах хандлага ажиглагддаг.",
            "IT чиглэлийн мэргэжлээр заавал их сургуульд сурах шаардлагагүй гэж зөвлөх хүн олон боллоо. Энэ тал дээр таны өгөх зөвлөгөө юу байх вэ?",
            "Тухайн хүн өөрөө сурч чадна гэдэг хүсэл тэмүүлэлтэй байвал сургуульд сураад байх шаардлагагүйгээр интернэтээс бүгдийг сурах бүрэн боломж бий. Гэхдээ тухайн мэргэжлээрээ номын дуу сонсох нь их чухал. Энэ нь хүмүүст тухайн салбарын гүн гүнзгий ойлголтуудын цаад утгыг нарийн ойлгож илүү цэгцтэй, системтэй ажиллах боломжийг олгодог. ",
            "Их сургуульд сурахаар шийдсэн хүмүүс сургуулиа сонгохдоо юуг анхаарах хэрэгтэй вэ? Та ямар их сургуулийг санал болгох вэ?",
            "Миний хувьд IT чиглэлээр 10 гаруй жил ажиллахдаа олон хүнийг сонгон шалгаруулж ажилд авч байсан. Монголд ШУТИС-ийн Мэдээлэл холбоо технологийн сургууль, МУИС-ийн программ хангамжийн ангийг төгсөгчид ажилдаа илүү өндөр бүтээмжтэй, урт хугацаандаа ч сайн мэргэжилтэн болдог нь миний туршлагаар батлагдсан. ",
            "Энэ мэргэжлээр ажиллахын давуу болон сул тал нь юу вэ?",
            "Та бидний харж байгаачлан ирээдүйд бүх зүйл технологи суурьтай болж байна. Тэгэхээр ажлын байр, цалин, карьераа өсгөх боломж энэ салбарт бүрэн байна. Сул тал гэвэл энэ мэргэжлээр ажилладаг хүнийг ихэвчлэн илүүдэл жинтэй, нүдний шилтэй, дуу цөөтэй байдаг гэх хүмүүсийн нийтлэг ойлголт байна. Харин сүүлийн үед салбарын залуучууд маань эрүүл мэнд, бие бялдартаа анхаардаг болоод энэ ойлголтыг эвдсэн гэж бодож байгаа тэгэхээр сул тал байхгүй гэж хэлж болно.",
            "Ерөнхий боловсролын сургуулийн сурагчид энэ мэргэжлээр сурахын өмнө ямар суурь чадваруудыг эзэмшээрэй гэж зөвлөх вэ?",
            "Мэдээллийн технологийн салбарт шинэ гарч ирж байгаа технологиудад соргог байж, ажиллах механизмыг нь сайн судлах хэрэгтэй. Мөн өмнө дурдсанчлан компьютерын бүтэц, болоод логик сэтгэлгээгээ хөгжүүлэх хэрэгтэй.",
            "Таны зүгээс өөр мэргэжлээр сурч, ажиллаж байгаа ч IT чиглэл рүү шилжихээр төлөвлөж буй хүмүүст өгөх 3 чухал зөвлөгөө.",
            "Миний мэдэхээр анагаах ухаан, аялал жуулчлал гээд тэс өөр салбараас энэ салбар руу “үсрээд” ороод ирсэн хүн олон байдаг. Тэгэхээр үнэхээр тухайн хүн өөрөө хүсээд, чадна гэж бодож байгаа бол энэ тийм ч боломжгүй зүйл биш. Тэдэнд миний зүгээс дараах зөвлөгөөг өгөх байна. Үүнд:",
            "1.",
            "Үнэхээр энэ чиглэлээр сурч чадна гэдэг хүсэл тэмүүлэлтэй байх хэрэгтэй.",
            "2.",
            "Судлаач байх. IT өөрөө маш өргөн хүрээтэй салбар. Тийм болохоор яг аль чиглэлээр сурахаа сонгож судалж, аль нь чиний өөрийн чинь өгөгдөлд тохирохыг мэдэх хэрэгтэй.",
            "3.",
            "Битгий шантраарай. Мэдээж маш олон асуудал гарна гэхдээ тэрний бүх хариулт интернэт ертөнцөд байгаа гэж хэлмээр байна.",
            "2022/08 САР",
            "103-1.jpg"
        ]
    },
    {
        "page": 104,
        "articles": [
            "CAREER DEVELOPER",
            "TRENDY JOB",
            "ТА БИДНИЙ ХАРЖ БАЙГААЧЛАН ИРЭЭДҮЙД БҮХ ЗҮЙЛ ТЕХНОЛОГИ СУУРЬТАЙ БОЛЖ БАЙНА. ТЭГЭХЭЭР АЖЛЫН БАЙР, ЦАЛИН, КАРЬЕРАА ӨСГӨХ БОЛОМЖ МЭДЭЭЛЛИЙН ТЕХНОЛОГИЙН САЛБАРТ БҮРЭН БАЙНА.",
            "IT САЛБАРТ АЖИЛЛАЖ БУЙ ХҮМҮҮСТ ӨГӨХ ЗӨВЛӨГӨӨ",
            "Тэрбээр GMobile, MCS зэрэг Монголын томоохон компаниудад программ хангамжийн чиглэлээр 10 гаруй жил ажилласан туршлагатай бөгөөд 2021 оноос өөрийн старт-апыг үүсгэн байгуулсан.",
            "Та хамгийн анх ажлын байранд гарахдаа өөртөө ямар зорилго тавьж байсан бэ? Шинэхэн төгсөгчдөд ямар зөвлөгөө өгөх вэ?",
            "Оюутан байхдаа мэргэжлээрээ туршлага хуримтлуулах зорилготой байсан учир зөвшөөрсөн газар нь л шууд орсон. (инээв) Төгсөгчдөд хандаж хэлэхэд эхлээд аль байгууллагад юу сурч болохоо тооцоолж төлөвлөх хэрэгтэй. Тухайн байгууллагын үндсэн бизнес нь IT-аас өөр чиглэлд байвал тэнд хоёроос дээш жил ажиллахад сурах хөгжих боломж хязгаарлагдмал байдаг. Тийм болохоор ямар ч хугацаанд ажилласан мэргэжлийн чиглэлээрээ туршлага хуримтлуулж болох эсэхэд илүү анхаарал хандуулах хэрэгтэй.",
            "Ямар чиглэлээр мэргэших нь ирээдүйд эрэлттэй байх вэ?",
            "Яг энэ талаар интернэтээс хайгаад үзвэл маш олон хариулт гарч ирнэ. Гэхдээ өөртөө юу хүсэж байгаа, өгөгдөл чинь ямар байгааг харж байгаад мэргэших нь илүү чухал.",
            "Яг одоогоор Монголд сүлжээний аюулгүй байдлаар сертификатыг нь аваад ажиллавал энэ бол супер, Логик сэтгэлгээ сайн, математиктаа галзуу бол машин сургалт (machine learning), хиймэл оюун ухаан (AI) гэх мэтэд өөрийгөө сорьж үзэх боломжтой.",
            "Залуус өөрт тохирсон чиглэлээр мэргэшихийн тулд ямар алхам хийх хэрэгтэй вэ?",
            "Эхний шалгуур бол программ хангамжийн үндсэн хичээл болох алгоритмын үндэс, өгөгдлийн сангийн тодорхой мэдлэгийг ямар ч программ хангамжийн мэргэжилтэн эзэмших хэрэгтэй. ",
            "Мэргэжлийн ур чадвараа сайжруулахын тулд ажлын байран дээр хийдэг тогтмол зуршил тань юу вэ?",
            "Би старт-ап байгуулахаасаа өмнө MSC группт ажилладаг байсан. Тухайн байгууллагад жил бүр ажлын байранд өөрийгөө сайжруулах төлөвлөгөөг шууд удирдлагатайгаа ярьж гаргадаг байсан. Жишээлбэл, А хэмээх ажилтанд ажилдаа мэргэшиж сурах ёстой чадварууд гээд заачихсан байдаг. Улмаар тухайн ур чадваруудад тэнцэж байна уу гэдгээ шууд удирдлагатайгаа шударгаар ярилцаад, түвшнээ тогтоогоод хасах хувьтай гарвал сайжруулах төлөвлөгөө гаргаж, тухайн ур чадваруудаа ахиулах төслүүд дээр туршлагатай хүнтэй нь хамт оруулдаг. Тэгэхээр ажлын байран дээр сурах ёстой чадваруудаа жагсаагаад нэг нэгээр ахиулаад, өөрийгөө хөгжүүлбэл илүү үр дүнтэй гэж хардаг.",
            "Одоо байгаа ажил дээрээ цалингаа өсгөх, карьераа дээшлүүлэхээр төлөвлөж байгаа хүмүүст санал болгох мэргэжлийн сургалтуудыг дурдвал?",
            "Монголд программ хангамжаар магистрт сурах нь үр дүн багатай гэж бодож байна. Өөрийгөө хөгжүүлье гэж бодож байгаа хүмүүст интернэтээр сурах бүрэн боломж байгаа. Илүү системтэй суръя гэвэл Udemy зэргээс сурч болно.",
            "Таны ажлын туршлагуудаас харахад шалгуур өндөртэй, Монголын томоохон групп компаниудад ажилласан. Эдгээр компанийн шинэ залуу мэргэжилтнүүддээ тавьдаг нийтлэг шалгуур юу байдаг вэ?",
            "Асуудлыг даваад гарна гэсэн хичээл зүтгэлтэй, зөв хандлагатай байх хэрэгтэй. Тухайлахад, MCS-ийн хувьд мэргэжлийн чадварыг ажлын байран дээрээ бүрэн суралцах боломжтой учраас тухайн хүний ур чадвараас илүү хандлагыг чухалчилдаг. ",
            "Та мэргэжлийн хувьд үлгэр дуурайлал авдаг гурван хүнээ нэрлээч гэвэл хэнийг хэлэх вэ?",
            "Нэгдүгээрт, TomYo-гийн В.Баярсайхан захирал, надад 10 жилийн өмнө программ хангамжийг анх зааж байсан. Адилхан программ хангамжийн мэргэжилтэн байсан хэдий ч өнөөдөр бизнес эрхлээд, энтрепренер болоод явж байгааг нь харж яваа учраас түүгээр бахархдаг. Хоёрдугаарт, Call Pro компанийн үүсгэн байгуулагч Г.Тулга. Жи Мобайлд ажилладаг байхад миний шууд удирдлага байсан хүн. Программист суурьтай хүмүүс өөрийн шийдлээ зах зээлд бүтээгдэхүүн болгож зарж байна. Тухайн шийдлийг давж гарсан хүн бол энтрепренер хүн гэж би хардаг. Гуравдугаарт, шарк, Анд Глобал компанийн үүсгэн байгуулагч Ч.Анар. Бас технологийн суурьтай хүн, өнөөдөр глобал хэмжээний компанийг удирдаад явж байгаа учраас энэ хүмүүсийг их хүндэлж, үлгэр дуурайлал авдаг. ",
            "104-1.jpg"
        ]
    },
    {
        "page": 105,
        "articles": [
            "105-1.png"
        ]
    },
    {
        "page": 106,
        "articles": [
            "Хаяг: Хан-Уул дүүрэг, 1 дүгээр хороо, Чингисийн өргөн чөлөө, Шинэ өглөө хотхон, 23-0 тоот",
            "Утас: 7010-5888, 8810-5888",
            "106-1.jpg"
        ]
    }

]